{"content": "小学时我在外公家住，那时我大舅刚分家出去，房子是才新建的，对于农村人来说鸡、鸭、牛圈是必不可少的，而大舅家连个猪圈都没有，有次和他上山，大舅指着一些石头对我说道：你看那些石头每一块都不一样，要是搬下去能卖很多钱的，我好奇的问道：那你为什么不卖石头嘞，大舅语重心长的对我说道：大舅年纪大了，而进山收石头的车很久才来一次，大舅等不得这慢钱……然后我们各自砍了捆材回家，说者无心听者有意，后来每天放学我就去后山搬石头，搬过了暑假又搬过了寒假，有天受同学所邀去他家玩了一天第二天放学回来时，终\n…\n\n\n查看全文"}
{"content": "局都快散场了，河北都点主食了，天津也要结账了，北京咣当又启开一瓶，顺手就给河北倒上了，把天津也满上了，河北端着杯不知如何是好？天津看着他俩，是喝呢喝呢还是喝呢？？？"}
{"content": "晚上，有两个大约二十出头的妹子在我店里吃烧烤，吃完后结账时，她俩说道：大叔，我们就是对面工厂的，你给我们打个折吧。我看两妹子挺漂亮的，笑着说：可以啊，不过，我也就比你们大个十来岁，你们能不能别叫我大叔，叫声小哥哥，我给你们打九折。没想到两妹子异口同声的说道：不打折就算啦，你这死老头子。"}
{"content": "这几天我牙痛，不想说话。本来在同事群我最活跃，现在这几天我都是发嗷呜嗷呜的表情包，一句话也不说！今天我捂着肿了半边的脸刚进办公室，外面的同事就传开了：主任一定是被他媳妇家暴了！我还听说啊，主任被他媳妇用拖鞋对准脑袋，就是一顿猛揍啊……当我走出办公室，世界安静了，我忍着痛对同事们说，我这是牙痛……我这一说，更加证实了同事们的猜测……"}
{"content": "情人节，媳妇一大早就提醒我发红包给她，不给有我好看！我上班发现车坏了，索性打车吧，到了地方问女司机多少钱。女司机说：顺路，你给50块算了！我脑子一抽给她发了个520的红包……女司机看了看我，沉着脸说：大叔，你没人要我可有男朋友，你别来这一套！……"}
{"content": "老婆和我斗嘴，她从来没在嘴上输过。每次以我投降而结束争斗。这不昨晚饭菜快吃好了，就和老婆讨论谁洗碗的了。我一边吃一边吐槽，每天都是我洗碗。老婆突然发彪，吼道：你住口，难道还让我去洗吗？说好的君子动口不动手的，可是她居然抢了我快到嘴的一大块红烧肉，关键是这是最后一块了呀。。。[捂脸][捂脸][捂脸][捂脸]"}
{"content": "我认识一哥们，二十多岁，面白，不长胡子！那天他穿着一套汉服来我家，戴着蓝牙耳机，气质优雅！我夸他:陌上人如玉，公子世无双！他戴着耳机没听见，侄子问我什么意思！我解释道:非常温柔，公子举世无双！侄子懂了，问我:叔叔你是说他长得好娘，就像公公生的儿子一样，举世无双吗？我不是这意思啊…[诶~]"}
{"content": "那年去相亲，到了公园后，男方的妈妈也来了。男方高瘦斯文的样子，看着不错。我先对着男方妈妈笑，准备打招呼，她就说，高个子，我们见过！我完全没印象，她说，上个月八号，我在银行排队取钱，你一边走一边低头放钥匙，一个小个子工作人员被你 撞了一下，然后连退好几步四仰八叉摔倒时，顺手抓 住 了旁边排队的一大妈的脚，把她也绊倒了……哦豁我记起来了，我尴尬挠着头问男方的妈妈，您当时也在排队呀？男方妈妈瞅着我，一字一顿说：“那个大妈就是我。”"}
{"content": "体味儿重的同事早上来幼儿园，进门嘴里嚼着榴莲糖一边换鞋一边打招呼[口罩]"}
{"content": "高中时，我们学校的清洁工辞工不干了，那段时间，学校里的卫生是各班轮流搞的。这天，美女班主任在课堂上宣布：打扫食堂一次奖励5分，打扫篮球场一次5分，男厕所一次6分，女厕所一次8分……那时我正忙着看藏在课桌里的小说，根本没有听清班主任说什么。同桌推了我一下，低声说：班主任叫你包月打扫女厕所呢，赶紧答应下来！！我慌忙站起来，大声说：女厕所我包月了！谁跟我抢我跟谁急！！……结果我只扫了三天，就死 活不干了！因为全校的女生知道了，都骂我变 态！！！[捂脸][捂脸]"}
{"content": "这天发了工资，陪老婆 去买 衣服、化妆品等！共计花费4千多！买完后，我把 消费 清单 发了朋友圈配文:看我这败 家的老婆，我工资刚发下来，就花的差不多光了！哥们小张看到评论:义哥，这点我敢说嫂子就比不过我媳妇为我着想，我媳妇看我天天游手好闲不上班，穷的实在揭不开锅了，为了减轻我的压力，跟人跑了！我……"}
{"content": "经过很长时间的苦苦追求，昨天，我终于把我心仪的梦中女孩三妮接回来了！我孤身在外，三妮的父母又远在天边，所以我也就没有惊动别人，随便做了几个菜，小酌一番，表示庆祝！……今天早上醒来一看，乐极生悲啊！三妮竟然漏完了气，变成了瘪塌塌的一张皮！！[捂脸][捂脸]"}
{"content": "坚持泡脚两三年了，睡眠质量也还不错，最近几天太累了，闭上眼睛很快就能睡着。今天早上醒来感觉脚凉，起来一看脚还在盆里，水都凉了。就问老妈我怎么了？老妈一脸鄙夷的说：你泡着泡着脚就咕咚一下躺下了，谁知道你是泡嗨了睡着了，还是昏过去了？“那你就没把我脚捞出来擦擦，给我盖好了？”老妈笑了“搬不动”哎～瞬间整个人都不好了。[捂脸]"}
{"content": "我哥们媳妇有洁癖，有一次哥们媳妇出差。大着胆子去他家坐了次客，看球喝酒那种。晚上被安置在客卧，要求必须洗澡，说他媳妇能嗅出生人睡过。无奈，战战兢兢去冲了个澡，出来准备擦干，问哥们，你家有客用毛巾吗？把你的给我也行。哥们回：“站在卫生间中间，自然风干，想加速可以自己吹风！我家没有毛巾！”果断穿上离开了。。。"}
{"content": "刷视频刷到这样的一段话；坐大巴，快到服务区时司机大喊:上厕所的提前准备！我大声的说:怎么做好准备呢？是现在开始就脱裤子吗？瞬间整车的人都看向了我[捂脸]"}
{"content": "我说喜欢了一个很优秀的女生，但是感觉没机会。我妈说你怕啥，你虽然很差劲，但能有机会接触到这么好的人，说明她命中注定有此一劫，你遵循天命就是。听完我瞬间自信满满！"}
{"content": "老婆喜欢吃圣女果，一买就是几斤，第二天她就不要了，说新鲜的才好吃！！我呢，真心讨厌这味道，但倒掉还是舍不得，就三下五除二的把它吞了！！……今天她又要买，我一看最少三斤，很生气:你每次吃几颗就不要了，买这么多干嘛？？买半斤好了！！……她哭了:我不是看你喜欢吃吗？每次吃那么快，不然我会买？？！……我……"}
{"content": "闽南语其实挺好学的，男糗友学学碰到美女就夸她漂亮:恕我拦轿碰到叔叔阿姨就夸他们年轻:林被碰到开心的事就说:腮鳞牧几句简单的话语，轻易拉进人和人的距离"}
{"content": "小时候爸爸修电我拿了个小铁棍往插座里插，谁知道爸爸合闸了，我突然感觉头发立起浑身发麻疼痛还被电吸的紧紧的，爸爸一脚把我踹飞到地上，老妈回来看我躺地上浑身抽猝，爸爸说我在学人家犯羊癫疯，老妈抓起我又是一顿毒打！"}
{"content": "凌晨一点多，我起来上洗手间，洗手间的灯一开，入眼竟然是一条大的不可思议的老鼠在马桶里，四眼相对吓得我一声大吼，赶紧脱了拖鞋打它！老鼠却一转头钻进了马桶洞里，我立刻打开马桶按钮冲水，冲了五分钟，觉得应该冲走了！马桶暂时不敢用了，就过去隔壁小丽家借用一下洗手间。媳妇现在就想知道，我放着家里的洗手间不用，凌晨一点多去隔壁小丽家借用洗手间，会不会被小丽笑死？"}
{"content": "我有个朋友情场老手，但是不是高手，经常恋爱经常被伤那种，每次受情伤都来我这哭诉，昨天又给我发消息哭唧唧，我跟她回:“我算看透了，你这是屡战屡败，屡败屡战，拿不起放不下的，我都懒得理你！”她沉默半小时回我:“我明白了，就不应该找你想办法，就你那点可怜的经验，也指导不了我嘛……”"}
{"content": "打小，我就怕医生，护士的……小时候有一次发烧，老爸非要带我去医院，等到了医院门口，我就吓出一身冷汗，结果体温就这样降下来了，等到护士给测体温的时候，发现不烧了[捂脸][捂脸][捂脸]"}
{"content": "男朋友脾气很好，我急性子，每次发完脾气看到男朋友无辜的脸都内疚。昨天我想吃雪糕，他说特殊时期不能吃，把我气的发消息把他说半天，下班回家发现他居然没回来。正要打电话问，这时老妈发消息，你在哪呢？你赶紧给我死回来。我说咋了这是？老妈骂到:小李在我家哭半天了，你爸气的要让他和你分手？你到底咋的人家了？我去[捂脸][捂脸][捂脸]"}
{"content": "和老婆吵架她吃完饭把剩下都喂了狗！无奈点了全家桶和一只炸鸡，正吃的高兴岳父来了！我说：我要多吃点，撑死了一了百了！突然一阵眩晕后面的事我就不知道了！医生：鉴定结果出来了！你头上的伤确系是炸鸡所致！"}
{"content": "家里狗狗生病了，我给它熬制了点补品，放在冰箱凉。当我洗完衣服，回来发现，碗空了，老公躺在沙发上，魅眼如丝，浑身发热，像极了狗子。。。"}
{"content": "我有一铁哥们发小 是个电子爱好者，技术老好了！各种电器故障 不在话下，就连手机坏了都是那货自己修的。偶尔还见那货 拆些旧手机的零部件 鼓捣diy一些好玩的小东西…  一楼木JJ割了二楼的_______我的线耳机一边不响了，问他：兄弟，我线耳机坏了一只你会修不？你忙的话，跟我说说怎么弄，我自己修。那货正拿着烙铁修一块不知道什么上的电路板 头也不抬的答： 剪掉！！！……我特么……………………………"}
{"content": "初中三年，我都是和我表哥同桌。他对我真的很好，但我知道，在他心里，我永远都是他表妹，而不是别的什么人！没想到的是，初三时，竟然有人把我和表哥告到了班主任那里，说我们早，恋！！……班主任知道我们是亲表兄妹，自然不相信，也不难为我们，只是说要保持分寸，不要让人说闲话，影响不好。表哥看看我，走过去搂着班主任的肩膀，嘻皮笑脸的说：大哥，麻烦你告诉兄弟一声，谁向你告的状，我去谢谢TA！大哥？我惊呆了！后来我才知道，我们班主任的老爸，是表哥的干爹，表哥的名字，就是班主任老爸起的。当时我气坏了\n…\n\n\n查看全文"}
{"content": "刚结婚不久，和媳妇吵架，没想到这娘们有暴力倾向，把我胳膊掐的青一块紫一块。我跑到她娘家诉苦，撸起袖子给丈母娘和小 姨子看，她俩看后连连摇头，丈母娘安慰了我一顿，打电话骂了媳妇一通，小 姨子也说了媳妇几句。晚上回到家里，我以为这下，媳妇应该不敢动手了吧。万万没想到，这婆娘，对着我屁 股 就是一顿猛掐，看着我屁 股上青一块紫一块，她牛气冲冲的说，有本事明天再去告状。这婆娘不是个好人呀！"}
{"content": "闺蜜因为带宝宝没时间练车，教了她一年的教练打电话说：“把宝宝带来，我帮你哄，你好好练！”等闺蜜练完车回来以后，看见教练抱着宝宝说：“叫爸爸，叫爸爸~”闺蜜，[汗颜][汗颜][汗颜]"}
{"content": "我想问一下各位，我的车为什么跑高速120迈打死，方向盘为什么有异响，是怎么回事[挖鼻孔][挖鼻孔][挖鼻孔]"}
{"content": "昨大清早我打电话给老爸，爸，父 亲 今 快 乐，我一会回家的哈！老爸高兴地连说好好好，等着你回呢。我也很开心：“等着我吃早饭吗？老妈做了什么好吃的？”老爸说：“我跟你 妈要去游木 兰 湖，马上就走。你快点回来把猪跟狗都喂了把衣服洗了，还有，记得要浇菜园子啊！”"}
{"content": "跟学霸小闺蜜讨论遗传的问题我：将来你家的小孩儿肯定会聪明！闺蜜沉思状：嗯，我要先有一个孩子……我：不！你首先要有一个男朋友！"}
{"content": "我们村子里有个70岁的老大爷双目失明了。居委会为了帮助他，给他送来一条导盲犬。我说：“大爷，您看不见东西了，这条导盲犬会对您有帮助的。”他悲伤的说：“没有用的，我前两天才吃过一条，什么用都没有！”"}
{"content": "老同事嫁女儿，当然到场恭喜，去寻 甸喝喜酒。到餐厅才知道:一个学校的同事都到了，东家客气，特意留了二十人的大包厢，还把领导赶出来，为了让大家吃好聊好。我刚好安排在年轻女同事旁座。女同事也带了家属过来，那小伙身材高大，文质彬彬。我一见，顿有好感！三杯酒下肚，话就多了。“老弟呀，在哪里高就？”“我在电梯公司。”“好单位，好手艺啊！怪不得以前，我们小牛老师宿舍停电，全是你修好的啊？”哥啊！寻 甸我是第一次来的。……咳咳咳……我当时就被口水呛到了！！如果不是看在女同事越笑越好看的份\n…\n\n\n查看全文"}
{"content": "婚后第一次陪媳妇回娘家，我给岳父倒茶，他那用了二十多年的瓷杯突然炸裂了，给岳父烫的炸了毛。饭后我去菜园锄地，岳父路过时还赞许地点头，意思是这女婿真不赖。没一会，锄头上固定的钉子掉了帽，那铁家伙脱离木把，划过一道弧线，飞进了茅房，正在蹲坑的岳父吓得鬼哭狼嚎。其实事故纯属偶然，但也有人觉得小心驶得万年船，我在岳父家被禁止劳动，连聊天都要保持一定的社交距离，，，，，，"}
{"content": "去湖南古丈支教，临行前同事们都依依不舍为我送行，几个女同事更是眼泪汪汪的看着我：“金老师，你一定要平安回来，顺便，给我们带点特产……”“放心吧，我一定给你们赶几个回来……”"}
{"content": "跟老公是网上认识的，他很内向，而且也不会聊天，于是他用一个女号加了很多男生，那些男生怎么撩他，他就怎么撩我，后来我就被他劫到手了"}
{"content": "跟男朋友吵架了，赌气不吃午饭。午睡醒了，感觉饿了，于是迷迷糊糊打电话给男朋友:“我饿了，”男友回:“饿了出来我请你去吃饭。”我说:“我不嘛，我要你打电话叫我起来，然后一起去吃饭。”然后就挂了电话。一会男朋友电话来了:“起床了？饿了吧，咱们一起去吃饭吧。”我高兴的爬起来开开心心去吃饭了。"}
{"content": "说一个最最悲伤的事，我娃还没开学就迎来了暑假，好嗨吆！"}
{"content": "公司一个部门主管辞职了，大领导说要在自己内部选个人接任，我有幸也在考虑之内！……今天上午，大领导叫我去他办公室，出来后同事都以为我要升职了，个个恭喜我，有几个还吵着要我请客！！……我……我有泪不能流，我能告诉他们，大领导是要劝退我吗？！"}
{"content": "我妈这两天特别反常，对我很是温柔体贴。搞的我心里毛毛的，昨晚她又给我削了个桃递到我手上，我认真地问老妈，妈，您怎么啦？我妈问，你有个同学叫梅晓慧吧？是的，提起这个我就生气。当年她找我借了三百块钱，说好一个月后就还的。结果两个月过去了，她都不提还钱的事。我委婉找她要钱，她居然说早就还了！本来我很喜欢她的，但通过这件事，她的人品就暴露了，我就再不愿搭理她了。高中毕业时她来找我，抱着我哭的梨花带雨的，我是个正人君子，真做到了无动于衷。这一直是我引以为傲之处！我问老妈，你提她干嘛呢？\n…\n\n\n查看全文"}
{"content": "小舅子第一次去女友家，在酒桌上喝多了。拉着女友的爷爷说:大哥，等下我带你们去泡  脚，我来买单。。。本以为这门亲事会黄，谁能想到他女友爷爷一直说:这小伙子仗义，人品不错。这不结婚后他又开了一家泡  脚分店。。。"}
{"content": "昨晚有个酒局喝到凌晨三点才回来，今天早晨不停的在洗手间干呕，老婆站在门口阴阳怪气的说：哟，这刚出去一晚就怀上别人的种了！  这时候睡眼朦胧的儿子走过来说：爸爸你不要生二胎！听说生二胎屁屁会好疼好疼的！我：我嘞个……………………"}
{"content": "今天在市高中上学的儿子班主任打电话过来，那下午必须去老师办公室一趟。＿＿不割＿＿原来上礼拜考试，儿子考试分数低，老师让把试卷带回给家长签字。儿子肯定不敢拿给我签，于是就找隔壁大叔帮忙签了。然而找人帮忙代签的时候也忘了核对，姓氏都不一样[捂脸]。老师发现后让请家长，儿子更不敢告诉我，于是又在街上找了个蹬三轮的，（蹬三轮的就是有点黑，年纪比较大）冒充一下，还说我是在家务农的，现季节正在收麦子晒的比较黑。谁知道一进办公室又穿帮了？原来蹬三轮的是班主任的远房表叔，并且这个远房表叔只有两个女儿，\n…\n\n\n查看全文"}
{"content": "我爸进医院，各种检查后，早上做了造影，下午一点五十进手术室一直到八点推出来。到病床安顿好后，我爸一定要亲自和我妈打电话。我妈说，哎呀，那么久，我等得很急啊！真是比生孩子还慢！我爸笑着回答：难产啦！又生了个男娃，漂亮得很！一病房的人都被逗哈哈笑[大笑]"}
{"content": "媳妇去年花了380元买了关于教育孩子的网课，主要内容是家长怎么说孩子才爱听，怎样不打不骂教育好孩子，，，，现在看来，这个课程也不是一点作用都没有的，至少我教育儿子时犯的错误媳妇能看出来了，并提出指导性意见。我多次表示你行你上，媳妇却苦恼地说:儿子不听我的，我能咋办？"}
{"content": "侄子谈个对象,后来听说他俩拜了。我问侄儿为啥黄的?你不是总去他家的吗？侄儿说: 我天天去的!我: 那你去了都干啥了?说来听听？侄儿：还能干啥！女友带我去田里干活呗，这不是田里事忙完了吧。我。。。。"}
{"content": "我是个护士[捂脸][捂脸]我以前在医院天天给人家宣教，少油少盐，一人一天25g油，到我自己烧饭，我发现我十天用了二斤油[大哭][大哭][大哭]我不敢告诉我室友这件事，她都被我喂胖了十几斤了，我怕她打死我。菜还是油多比较香"}
{"content": "我家小朋友写作业不小心用铅笔把手扎了，过来找我，我故意夸张的说：完了宝贝，这铅笔有毒啊，这扎手了，明天这个手指就都废了，这可咋整啊？！！孩子哇哇的开始哭现在咋哄也哄不好了[捂脸]，说没事也不信了[捂脸][捂脸][捂脸]这可咋整，在线等，挺急的[大笑][大笑][大笑][大笑]"}
{"content": "我发现我膨胀了，连3万块都拿不出，反而还觉得三十万是个小数目[笑哭][笑哭][笑哭][笑哭]告诉我，不止我一个人这样[捂脸][捂脸][捂脸][捂脸]"}
{"content": "有一年正月从上海回太原的时候，我想喝酸奶，老公非要买一桶2升的，说我喝不了他喝，到了机场安检不让带，托运又不值得，他就像电影里的王宝强一样 都喝了，周围的人都在看他仰着脖喝酸奶，丢人的呀！我都不敢搭理他。上了飞机跟我说肚子里咕噜咕噜的动，两个半小时的行程去了两次洗手间。惯例，这不是高潮。接下来我们要坐汽车回大同，为了快一些没坐大巴，找了一辆私家小车，我坐在了副驾驶，老公坐在了后坐，紧接着来了两个女的一边一个，老公就坐在了中间。这一路上老公一会放一个屁，一会放一个屁，我坐在前面又气又笑又臭又丢人，\n…\n\n\n查看全文"}
{"content": "那年喜欢一个男生，第 一 次出去吃饭为了吸引他的注意力，我特意穿了双十 公 分的高 跟 鞋。吃完饭我说想去海边走走​，男生说可以，不过天好像要下雨了，我说没事，要是下雨我穿高 跟  鞋 跑不动，你可以背我。男生愣着看我一眼然后点了点头。男生挺讲信用的，那天真的背我了，可是为啥后来就不理我了呢，难道是因为背我摔了一跤吗？[大哭][大哭]​"}
{"content": "养家糊口的我和胖丫有小半年没见面了，最近工程不忙，请假回家看看胖丫。刚到家我就迫不及待的想和胖丫亲 热 亲 热。胖丫抱着我说:老公你胖了？感觉重了十几斤，我这才发现我还背着书包[捂脸][捂脸][捂脸]"}
{"content": "我和闺蜜去玩，后来逛累了，买了一辆自行车，我载着她回到我家！闺蜜在楼下打电话，我先上楼，老公看着我骑着自行车回来，纳闷问道:你不是和你闺蜜开车出去玩的吗？我的天，我居然忘了我开车去的！刚想跟老公解释，闺蜜兴匆匆跑上楼对我老公说:姐夫，姐姐今天带我去玩，我们还一起打牌了呢。老公不可思议看着楼下自行车，对我说:你是说，你打牌输得把车都给当了？"}
{"content": "朋友两口子和我们家的开着神车去郊游，本人又是个大烟枪，所以，就在我抽出第三支烟的时候他们仨受不了了，媳妇抓起我的烟和火机直接扔出了车窗外，他们两口子对我媳妇竖起了大拇指我是敢怒不敢言呀，只好忍气吞声我不喜欢钓鱼，坐不住，领着媳妇和弟妹去爬山摘果子一上午的收获还是不错的，摘了三袋子的杏，朋友在河边钓了两条鱼就这河水把鱼给洗干净，烧烤炉子还有木炭一切准备妥当然后就遇到了最关键的问题！：🔥呢？快拿出来！他们仨异口同声的对着我说是你们把火机给我扔出去的，现在没火，赖我了？"}
{"content": "我妈说三姨家的一箱蜜蜂一年没管了，还割了三斤多蜂蜜，我惊讶的问她：“那玩意还用管？不是它们想去哪儿采花蜜就去哪么？有蜂王它们就会回来的吧。”我妈好像也不太懂蜜蜂，敷衍而又凶狠的跟我说：“不管能行么？要是个个都吃的跟你一样肥，那还能留下来蜂蜜么！”"}
{"content": "公司之前发了一批泡茶杯，为了防止茶水间和别人的杯子混了，我特地在杯子底部用标识笔划了一横。每次喝水就很放心了，今天看到我那个位置泡的茶不见了，肯定是有人挪动，我就把相同的杯子都看了下底部，豁然发现，至少一半的杯子底部也划了一横。。。。"}
{"content": "三十岁的堂弟要我帮他写个征·婚启事，我按照他的条件美化了下，最后加上了最重点的一条:有田有地有存款，独栋住房有鱼塘！！（堂弟在乡下）……不说了，二货堂弟发的时间留的我的电话……害我现在脸都被打肿了！！……"}
{"content": "带着儿子去商场，手上提着好多东西，就把东西存到储物柜里，按了存，最上面的柜子打开了，我踮着脚，使劲把手上的东西往上提，东西太重了，还是没塞进去，儿子在旁边看了着急，跺了跺脚，跑到旁边卖鞋的柜台上，拿了一只最高的高跟鞋，对导购小姐姐说：姐姐，能把这个鞋借我妈妈穿吗？我们的东西太重了，她不够高，也不够力气，放不进去最上面的柜子，穿上这个高跟鞋她就有那么高了，能放进去了！"}
{"content": "今早做梦，梦到一群小女孩，只有一个小男孩跑过来问我要烟抽，我骂到:这么小，抽啥烟！就醒了这会媳妇生了，母子平安！[捂脸]造孽啊，不就没给你烟抽吗[笑哭]"}
{"content": "摆摊日记：2020年6月8日     阴今日因与人抢摊位被砸，经协商赔我600元我不服上前理论被打了一耳光，后警察调解赔我1000元。今日收入1600元。[我考虑下]我好像发现了什么生财之道"}
{"content": "建了个微 信 群！所有亲朋好友都拉进去了，又发20 0多 红 包让亲戚朋友再拉人，好不容易有300 多人！跑业务的好哥们小 张也被我拉进去了，小张是一天三次 广 告 他 的业务，从不隔天，敬业精神可歌可泣！顾及友情，又不能说他，更不能踢 他！可苦了我这个群 主 了，辛苦建的群不到一个月被小张嚯嚯的只剩下我俩了！最后忍受不了，我也退 群了！"}
{"content": "小时候我家猪走丢了找了好久都没找着。于是我把猪圈里另外两头猪也偷偷放了出来，心想它们天天一起放出去跟着这两头一定能把那头猪找回来，结果我没跟上这两头也丢了！…………"}
{"content": "因病住院了几天，无聊期间开黑玩游戏，队友都比较熟悉，经常开玩笑，他们问我同病房的什么人，我美滋滋的说是一个帅气的小哥哥，偷瞄了小哥哥一眼，他也在偷笑，三个虎队友就开始炸锅了，一致说，睡了他睡了他。。。。我赶紧闭麦打字：\"大哥们我没带耳机啊\"我尴尬的看了小哥哥一眼，他笑了笑说：\"没事的\"  ，那个笑脸瞬间暖化我了[色色的]避免再有这样的事，下午出去买了个耳机，再回来。。。小哥哥神速的出院了[捂脸][捂脸][捂脸]"}
{"content": "儿子老师打电话说儿子老夸前排的女孩漂亮还闻人家头发把人家小姑娘吓哭了。到学校我才知道小姑娘的妈妈是我初中时的女朋友！她妈妈饿狠狠的瞪着我说：果然都是渣男！骗了我又让你儿子骗我女儿！连手法都不曾有一丝丝改变！……我TM......…………"}
{"content": "在工厂做机械修理的时间，主管让我带他刚辍学的侄子！带他的第一天，我给他说:下班别走，我俩要调机！！……半个小时主管找到我:让你带下我侄子，你还要他请你“瓢机”？？……我……卧槽，我说的调机！！！……"}
{"content": "听同事说公园里最近多了十多个铜人塑像，有男有女，都是真人装扮的，而且都很有趣。我心就热了，就想看看是不是真的。我在公园里转悠了一阵，看到河边有一个女铜人塑像，相貌身材都是上等，就过去搭讪：美女，加个V X好吗？塑像不说话。我自吹自擂了半天，把我夸得天上少有，地上没有的好，把我自己都感动了！！……我见塑像一直不理我，心中疑惑，用手一拉塑像的胳膊，硬梆梆的，根本拉不动！！原来，这是个真的塑像啊！！[捂脸][捂脸]后来我才知道，原来是同事故意忽悠我的！！[捂脸][捂脸]"}
{"content": "今天出门发现小电驴后轮胎没多少气了，于是乎就去修车铺借打气筒加点气修车小哥很热情地帮我加气，顺便看了下轮胎，说你这个轮胎扎了个钉子，你要不要补一下？还好师傅提前发现了，不然我去上班路上突然间轮胎没气了，还要再推过来，多谢，补好车胎看下轮子说你这个刹车有点紧，我帮你松一下，刹车调完了，说你这个不是刹车的问题，电机有点卡，要换个电机了，要300多，你的车也比较旧了，干脆换个新的吧！我们这里现在搞活动，以旧换新……半个小时后骑着新车在路上，感觉就新车就是比旧车爽多了。等等，今天我来好像只是借\n…\n\n\n查看全文"}
{"content": "老婆过生日！我买了一个大蛋糕，准备献上一段刚学的鬼步 舞为其庆生，我选择了最近比较流行的劲爆舞曲，跳了起来……没几分钟，老婆抓起蛋糕朝我砸了过来，骂我:你这哪里是给我庆生？这音乐明明是黑 人抬 棺用的音乐！特么给我祭 祀呢？卧槽，谁规定这音乐难道跳舞就不能用了？"}
{"content": "麦子收完，要种水稻！去帮岳父家平地，一下十亩田地，放满水，然后用岳父家养的两头小毛驴拉个平地的耙，我站在耙上，为了赶效率，我拿着鞭打了毛驴两下，喊到:驾、驾，毛驴就疯狂的跑啊，后面水花泥巴四溅，把我弄的浑身都是脏水泥巴，没办法，为了家庭团结，必须不怕脏不怕累，任劳任怨！毛驴跑的飞快，这样跑了一会，岳父在老远的田间地 头路上大声喊我歇歇吧，心里顿时一股暖流涌上心头，感动的我热泪盈眶！于是我赶着毛驴去了路边，岳父赶紧把两头毛驴卸下来，一边心疼滴抚摸着驴 头，一边埋怨道:✘✘义，你这哪里是平地，\n…\n\n\n查看全文"}
{"content": "中午午休，有三个小班的小宝贝在我身边，他们不睡我就躺在他们的小床上闭眼睛假装睡觉不知道是谁拿起来小毯子给我盖上了脚丫我心里这个暖啊。。。感动ing咦？又是谁给我身上盖了一个被子？唉？卧槽，又是谁把床单盖我头上了？😳我不睡了，别哭哇你们"}
{"content": "武 校毕业的小张，曾荣获三 冠，一人打 五 个人不成问题，这天小张问我:义哥！什么时候强龙不压地头蛇是错误的？我:什么时候都是对的，强龙怎么能斗得过地 头 蛇，不可能！小张摇了摇头展开了决斗姿势，道:义哥，来吧，我纹身 龙，你纹身 蛇，咱俩过两招，你就知道强龙不压地头蛇是错误的了！卧槽，好吧，你 是对的！"}
{"content": "昨晚把女友惹生气了，第二天想问她起了没，结果发成了:死了没？老婆 [传情]谁知道老婆是这么回复的:死者目前情绪稳定[惊慌]"}
{"content": "蔬菜沙拉连吃了一个月，减肥效果是挺好的，就是吃的时候觉得活着没啥意思。"}
{"content": "刚工作时，大林很关照我！后来我换了个工作，但我们一直有联系，一直相处得不错，可以说是哥们了！！大林比我大一岁，他老婆是他同学，两个人特别恩爱，也会过日子，这旅游那观光，这小日子啊，幸福，真心让人羡慕！但大林唯一的不足，就是没有孩子！去年，大林生了个儿子，到现在有半岁了，作为兄弟，真替他高兴！某天，遇见遛娃的大林两夫妻，娃娃虎头虎脑的，很爱人，我抱过来:来，叫爸爸，长得真像我！……大家别见怪，兄弟间开个玩笑，大林原来总是叫我大儿子叫他爸爸，就是一种打趣！……有些玩笑真的\n…\n\n\n查看全文"}
{"content": "食堂大叔一枚，端午节厂里面放假，回家过节，。邻居家养了只大白鹅，儿子特别喜欢，但大鹅是村里恶霸，容不得生人靠近，只能作罢。闲聊中，邻居：你做厨子这么多年，最拿手菜是啥铁锅炖大鹅哈哈哈哈！！！回家之后，儿子非要闹着吃铁锅炖大鹅，无奈只有去市场上买了只回来，正在退毛之际，邻居来了兄弟，吃鹅也不喊我一下，看👀 哥还带了瓶好酒酒过三巡，纳尼，原来邻居家鹅就刚刚丢失了真TM后悔没菜市场上买只黑鹅[汗颜]"}
{"content": "听老妈说我小时候爱啜手指，到三岁都改不掉这毛病。老妈急了，就给我手指上抹牙膏，风油精，甚至辣椒油，结果我嗜辣，啜的更欢了。老妈看着流着哈搭子的我，一咬牙，一跺脚，往我手上抹了点东西，这东西果然有效，我三天没啜手指后，彻底戒掉了。我听到这忍不住好奇的问老妈，当时给我抹的什么效果这么好？老妈有点尴尬的笑笑:我把老鼠药抹你手指上了，你整整在医院躺了三天。。。"}
{"content": "我有个做 微商的女同学，整个朋友圈都是她的动态。男友知道她还是单身的时候说:保证不出一个礼拜让我的 微商同学主动删了我。我表示不屑一顾。谁能想到男友天天给我同学发信息，秀恩爱，撒狗粮。。。第四天的时候居然真的把我删了，还打电话说:你男友不做 微商真的可惜，比我狠。。。"}
{"content": "男友问我，你爱我吗？我说爱！那你爱我吗？男友又说，嗯嗯！我也爱我自己！我又问，你也爱我吗？男友又说，嗯嗯，我也爱我自己！我忍无可忍，狠狠地踹了一脚，潇洒转身离开！"}
{"content": "同事突然心血来潮，动手做了一块牌子，上面写着几个大字：欢迎扇耳光，仅限美女！一耳光100元！弄好后，兴冲冲的扛着去街上了……这真的是一个来Q快的好办法！才两个小时，同事已纯赚800了！唯一的缺点是，脸肿得比他的屁 股还大，两排牙齿都松动了……"}
{"content": "夜宵店月底开业，跟媳妇商量开业当天怎么热闹下，请些秧歌队啥的。媳妇戳了戳我头，笑骂：傻了吧，请那些玩意不费钱吗？咱们店门口不是有块空地吗？音乐放起来，引一些广场舞大爷大妈们过来就好了！还是媳妇聪明，广场舞热闹，还不要钱，可是人家也不一定来啊！媳妇想了想说：不是还有几天嘛！我打入他们内部，到时开业那天带他们过来！好主意！说干就干，媳妇当天晚上就去了，还交了钱，没几天跟大爷大妈们打得火热，开业这天，我早早地把音响开了，让媳妇快去把那些大爷大妈带过来活跃气氛，等了好久，别说大妈们，就是媳妇也不见来\n…\n\n\n查看全文"}
{"content": "今天和朋友去献血，有人献了200cc给个一箱牛奶，有人献了600cc给了一块电子手表和一箱牛奶，二货同事说：如果献1200CC不知道会给多少东西，我当时就跟他说没出息贪小便宜。轮到我的时候。医生说献多少，我说了一句全抽干，会给啥？"}
{"content": "小时候，玩弹弓，几个发小中我准头最好！以至于哥们小张非要跟我学，我也悉心传授！小张吾 姓 也很高，没几天就能百米之内，弹 无虚发了！小张为了感谢我，说他用弹弓打了只 鸡，要请我吃 . 鸡！那天吃完回家，想不到老爸老妈正到处找我家那只大 公 鸡 呢！并骂到:哪个挨 千 刀的嘴怎么这么馋！！！我……"}
{"content": "昨天下班后有事需要处理，给老婆电话说要晚点回家，时间不定，留点吃的给我就行！！到家时已是凌晨一点，老婆搂着一岁的儿子在睡觉，桌上有一碗面，还冒着热气！！……我很感动，肯定是老婆刚煮没多久的，此时此刻的心情不需要用言语来表达，干掉这碗面就是最好的感恩！！！坐下来扒拉了猛的一口……他娘的，面下面全是骨头，吃剩下的骨头！！"}
{"content": "趁着夜半无人，大声的说件事，我是SB😜😜😜"}
{"content": "刚毕业那会，我比较没主见和想法，开会总是别人说，我倾听，然后上司问我有没有意见，我也老实说我没有意见，我学习为先。这事大概过了半年吧，那些提想法，有主见，有创意的都因为想法不成熟或者缺乏实施方案，最终没能落成现实被评价成眼高手低，而我离奇的被评价成老成稳重，有大将之风。嗯，这，他们都眼瞎了么？？？"}
{"content": "我老板特别厉害，今年才30岁，不仅事业有成，还家庭幸福，娶了一个漂亮贤惠的太太，儿子也已经6岁了。昨天老板娘带儿子来公司，我逗小家伙玩，我问他：你期末考试考了多少分啊？他说：我考了100分，全班第一，我女朋友考了99，全班第二。我惊讶的说不出话来，尴尬的正要走，这小子拉住我说：大叔，你是不是特别讨厌我这种家里有钱，学习成绩还好的人啊？"}
{"content": "下班后很困，就买了瓶红 牛拿宿舍喝，到宿舍，人朝床上一歪，扣开红牛，一边玩手机一边喝红 牛，也许是玩的太投入了，拿红牛的手不知不觉歪了都不知道，床上一下倒了一大片！这时突然传来敲门声，我就赶紧起身过去开门，是大嘴巴同事小张，小张:义哥，你手机充电器借我用下，我的忘车间里了！我:可以啊，进来坐！小张到房间转了一圈，拿了充电器诡异的笑着转身走了！第二天，公司里传开了我都这么大了还 尿 床的特大 新 闻！！！"}
{"content": "第一次去女友家里，吃过午饭后，她父母提议打麻将，准岳父坐我对家，准岳母坐我上家，女友坐我下家。才打了三把，可能是刚吃饭不久，还没消化，准岳父放了个屁，紧接着，准岳母摸牌时也放了一个。为了避免尴尬，我只有装做没听见，默不作声。准岳母发话了：小伞，该你啦。我一愣，怎么她这地方还有这习俗啊，必须轮流放屁。我用力憋了一下，无奈的说道：阿姨，不行啊，我现在放不出来。现场气氛突然冷了，女友用力在我头上一敲：说啥呢？我妈的意思是该你摸牌啦……"}
{"content": "刚刚，女友喝醉酒了，给我打电话，我跑去照顾她，基本已经神智不清，胡乱说话，然后趴下睡觉，突然她坐起来，拿起手机，急忙忙的打了几个字，又呼呼大睡!我想这神经病，喝醉酒了还不忘玩手机!结果我微信收到她发来的两个字: 晚安!"}
{"content": "刚灵光一现突然想出了绝好的段子，自己站在哪傻乐，老婆一记耳光上问我：你又想哪个狐狸精呢？ 我声音颤抖的说：没  没有啊！ 老婆：没有就好！就见不得你哪色咪咪的傻笑！等老子反应过来特么我的绝世好段子被一巴掌扇忘了！老婆你等等 ！你回来再抽我一大嘴巴子看看我还能想起点不！"}
{"content": "最近上火，满脸痘痘特别难看。尤其嘴角的一粒火痘，胖丫一直说我痔疮长错地方了。。。这女票还能要不？？？？"}
{"content": "你相信一个名字能改变人的一生吗？我们村有一哥们叫大砖，他爸妈原本想以后最少也要上个大专，谁曾想上户口把大专写成大砖了，这哥们刚出门打工就被骗今黑砖窑两年现在看啥都想搬…………"}
{"content": "老妈家种的香瓜熟了，一大早老妈摘了一篮子，洗好了拿出来，拿着刀切，切一个就自己尝一块，还把瓜分左右两边放，一连切了好几个，我忙拿着盘去装，老妈叮嘱我只可以拿左边的，我笑嘻嘻地边拿瓜边说：妈，你是不是刚刚尝了哪个瓜甜啊！左边是甜的瓜吧！你把甜的给我吃了，那右边不甜的瓜给谁吃啊！老妈拿着个小篮子过来把右边的瓜装好，端起来往院子里走：右边的瓜甜一点，给那几只母  鸡吃，它们正下蛋呢，吃甜的瓜下的蛋香甜！"}
{"content": "小姨子过来我家小住，晚上十点多，小姨子说饿了，媳妇马上厨房里忙碌起来。一会功夫，媳妇端出两碗牛肉面，碗里赤红色的汤汁上浮着淡黄色的面条，旁边点缀着几大块红褐色牛肉和青翠欲滴的菜叶，红里带绿，让人垂涎欲滴。媳妇和小姨子一人一碗，大口吃着，边吃边吸溜。我在旁边看得那个恼火啊，生气道：你俩就忍心让我一个人闻着香味，看着你们吃?她俩抬起头，愣了一会，面面相觑，然后异口同声说道：是哦，真对不起啊。接着，她俩站起身，端着碗，走进了客卧室，坐在那里继续……吃……"}
{"content": "半夜突然醒来心里默默祈祷 可别是六点 别是六点然后看了看时间凌晨两点半 还可以睡好几个小时那感觉 真的 没有比这更好的了[切][切]"}
{"content": "岳母什么都好，就是看不得浪费。周五买了两斤虾三斤蟹，还杀了只土鸡，一顿没吃完，周六中午我说把倒了算了，被她老人家一顿臭骂！！……吃晚饭的时间，我只好抢着把周五的剩菜吃完。岳母:看，你不是要倒掉吗？我说了好吃，对吧！……两个小时后，我用我的身体证明:天气热，隔夜菜不能乱吃，特别是虾蟹……这肚子泻的，快虚脱了！！！"}
{"content": "侄儿最近开学了他问妈妈:孙子是谁？妈妈耐心解释:孙子是伟大的思想家，和孔子，孟子，荀子等称为诸子百家侄儿疑惑:爸爸偷偷骄傲说，他在你面前，活的像孙子。。。这不嫂子搜地起来，进厨房拿刁去了。。。。"}
{"content": "听说公司昨晚有端午节聚餐，一下班我和俩同事也不着急回家就跑去餐厅等着了，菜也很给力十多道菜摆了三桌还有茅台，香烟，啤酒啥的等了半个小时准备入席的时候，经理突然对我们仨人说，今天晚上加班有稀饭，吃点，赶紧去吧卧槽，早知道劳资就不去那凑热闹了加了两小时的班，是上塔吊躺着啥也不用吊，等到下班宴会已经结束了"}
{"content": "跟外甥商量好周末早点去爬山，早去早回，要不然赶到大中午的太热了，定好六点起床（洗漱，吃早点，准备东西差不多要七点才能出门）。第二天早上他睡到八九点钟才起，吃早点的时候我问他不是说好早起的嘛，怎么起那么晚。外甥说，都怪窗帘，外面天亮了我都不知道。关窗帘什么事？？？！！！"}
{"content": "1、本人在复旦大学读书，平时很少回家。昨晚下了晚自习以后，老爸给我打了个电话，说是家里的羊全卖了，问我缺不缺钱，不用就存定期的了。我回复他：正好我没生活费了，你给我转6000吧！等到钱到账以后，我给老爸回个话：收到，谢谢。没想到过了一会儿，我爸电话打来了：我这是借你，并不是给你啊！我：我也没说不还呀。老爸：主要是你这一句谢谢，弄的我心里没底啊。2、因和绿地集团的女主管关系好，被老总开除后，我就去了顺丰送快递。今天我在外面送了一上午快递，中午回家热得满身大汗。我一进屋就跟老婆抱\n…\n\n\n查看全文"}
{"content": "老婆今天抱回来一个快递，一到家就鼓捣，我一看是染发膏，问她过年刚染的头发，怎么这么快就要换颜色了。老婆撩了下头发回我:这不是娃儿要开学了嘛，以后每天出门​接送孩子，出门的机会多了可不得好好收拾一下，换个颜色就是换种心情，你日夜操劳得都有白头发了，要不也给你整点？唉，那个，我想问一下，闷青色好不好看？"}
{"content": "在广东打工，无意中知道厂里新来的文员妹子，本地人，家里很有钱，有几栋房子出租。于是，立马热烈追求，死缠 烂打之下，妹子答应试着相处。520那天，和她出去玩，天黑了就去开 了 间fang。为了让妹子相信我是正人君子，我睡地板，她睡 床 上。第二天醒来，发现妹子不在了，留了一张纸条，说她这样一个漂亮妹子 睡 在 床上，我却没有行动，说明我很有心 机，爱的不是她这个人，而是她家的 房子 和 钱……"}
{"content": "在我们老家，有一句谚语:酒醉英雄汉，饭胀痴浓包！……所以，如果几个哥们在一起喝酒，宁可醉，绝不服输！……昨天，老家来了几个堂兄堂弟一起喝酒，其中一个堂弟酒量不好，第三杯的时间，我给他到了一杯凉水……这货一口喝一下，酒杯一摔:哥，瞧不起我啊？他们喝酒你给我水？？！……我……"}
{"content": "跟同事吃饭期间聊起婆媳问题，我说估计是婆媳之间，没有共同话题，所以婆媳之间很难相处。我同事说他媳妇跟他妈妈共同话题多了去，我妈还是不待见我媳妇...我说不会吧！我同事：对啊，亏她们之前还是高中同窗...我…"}
{"content": "公司里搞拓展训练！训练了一天，每次排名都最后，俯卧 撑做了不少！最后一项就是自由跑向停在一公里外的大巴车旁，第一名有惊喜！心想:短跑可是我强项，这次一定要跑第一，拿个惊喜奖，不能再最后一个受 罚 了！为了拿个第一我也是拼了，脚底抹油，跑的飞快，结果如我所愿，拿了第一名！高兴的我露出了酒窝笑！教官说:第一名体力很好嘛，俯卧 撑准备:50个！！！卧槽……"}
{"content": "这段时间跟着领导东奔西跑，终于忙结束了。领导论功行赏，把我升了一级。坐在自己专属办公室里，感觉就是不一样，这时同事小丽端了杯咖啡过来，温柔的说：主任，这是我给你冲的咖啡。我激动的双手颤抖着接过来，一饮而尽。小丽临走对我回眸一笑，我顿时差点晕倒。不一会小美也端着杯咖啡过来，我看到小美含情脉脉的眼神，怎么忍心拒绝她？端过来边和小美聊天边慢慢品尝咖啡……现在天都快亮了，我一点困意都没有，一连喝了七八杯咖啡，精神好的很……"}
{"content": "单位要抽四个人去参加星期六的内部团建。讲真，大热天里不在家里吹空调刷手机，要跑去荒郊野外摸爬滚打，大家着实兴趣缺缺。这时，人美声甜身材靓的小美突然说，她想去。话音刚落，剩下的三个名额，瞬间就被秒了。这让其他男同事很是悻悻，我也不例外。我不甘心的冲要走的经理大声说：好不容易有个团建的机会，能感受公司的企业文化，增强员工的凝聚力和向心力，这么好的机会上次我就谦让了，这次轮也该轮到我了吧！经理回头很认真的看了我一眼，点了点头。然后和颜悦色的对小美说：要不，这次你就别去了，他这么渴望上进，就\n…\n\n\n查看全文"}
{"content": "昨天在老婆叔叔家吃饭，小喝两杯后刚毕业的堂舅子问我:姐夫你说老婆找个什么样的好？！……我想了想:一:漂不漂亮无所谓，要贤惠！二:淑不淑女无所谓，要真实！三:能不能干无所谓，要勤快！四:持不持家无所谓，要节约！五！我还打算继续说下去时，老婆端过来一杯热茶:给，喝茶了再说！唉，挨顿骂是小事……老婆告诉我，我说完没多久，堂舅子刚谈没多久的女盆友走了！她说我说的几条都是讽刺她！……我……我明明是说我的感受啊！！"}
{"content": "女儿老师在钉钉群给大家在线辅导。咯咯咯……怕孩子弄不好，我在旁边全程陪伴。后来觉得无聊，就吃点小零食。没过多久，孩子老师在摄像头那边说:南小九家长，你别吃了！孩子们一边上课，一边咽口水，我没法讲了......"}
{"content": "经理好像和老婆打架了，为什么说好像呢，因为他明明脸上有伤，但是面对大家的关心，他并不承认。直到他媳妇来送营养午餐，琴瑟和谐的景象下，嫂子站起来拿手机，他抬手护着头……哦……"}
{"content": "天气炎热，容易犯困，吃了饭就靠沙发上迷一会。没多久就感觉热的如同路过火焰山，睁开眼一看，身上盖着个媳妇拿出来晾晒的羽绒服。这时3岁的小女儿看我醒了跑过来嗲嗲的说：爸爸，爸爸，我看你睡着了给你盖的，我是不是你的贴心小棉袄啊？我又好气又好笑！告诉自己，这是亲生的！亲生的！……"}
{"content": "重要通知：各位谁在5月份找我谈恋爱，六月份我就能去给你家割麦子，九月份帮你家掰玉米，不要心疼我，我农村长大的，干活猛得很。"}
{"content": "女人无理取闹起来真的是没有办法，打又不敢打，说又说不过，你说一句，她十句等着你。什么不上进啊，做事不仔细啊，你看那谁家的谁，人家怎么怎么样。晚上五点半必须到家，你晚了五分钟就会追着问，干嘛去了，这么晚才回。拜托，五分钟业，我能去干啥。我玩会手机游戏吧，也不行，说对眼睛不好，自己一刷就是一两个小时的，笑得咯咯的，有时饭都忘了做。更无语的是作业，不弄到晚上十一二点别想休息，稍有愿言，立马反脸。唉，累，真的好累……全文摘自于我朋友小学三年级儿子的日记，我连错别字都没改！"}
{"content": "老妈邀同事刘阿姨来家，初次见面，我打了招呼:阿姨好！ 然后泡茶款待！她夸我懂事，开玩笑说要把她女儿介绍给我！我有些腼腆，借口洗澡开溜了…可我忘了拿毛巾，跟老妈求救:妈……不久后有人敲浴室门，我忙从里探出头！门外站着刘阿姨，她笑着递过来毛巾，拍了拍我脑袋:好小子，改口挺快啊？这声“妈”叫的我真舒坦…[笑哭]"}
{"content": "一岁两个月的儿子，走路跌跌撞撞，隔壁栋有个女娃和儿子差不多大，但她走路稳多了！！昨天带娃在玩滑滑梯时，平时是爷爷带的女娃是她妈妈带，儿子和那女娃玩得很开心，我呢，必须看着儿子……大约玩了一个小时，女娃的爷爷来了，他盯我，对女娃的妈说:在这里玩了一个小时，也不知道换个地方！……特么，你说你儿媳妇盯着我干嘛！！！……"}
{"content": "媳妇被岳父骂了闷闷不乐，我去哄她时逗乐的说：谁敢欺负我老婆！我去欺负他老婆！ 正巧岳父岳母这时夸门而入………………TM………………"}
{"content": "表弟小时候听他爸妈说“饭不够了，煮点方便面吧”，就记住了。有一次他想吃方便面，就耍小聪明把锅里剩的饭倒掉一半，等他爸妈回来了蹦蹦跳跳迎过去说:饭让我倒了，煮方便面吧，，，，，，"}
{"content": "接到前女友发来的信息后，我激动得觉都睡不着了：我老公出了车 祸，送进医院了，看上去很严重！！为了抓住这个千载难逢的机会，我对她大献殷勤，百般讨好，就差告诉她，别怕，哥一直等着你呢……我发了几十条，前女友一条没回！我更兴奋了，以为某人肯定不在了，她正忙着料理后事，没空搭理我……今天中午，前女友终于回信息了：对不起啊！本来是发给我哥的，错发给你了！……你谁啊？我们认识么？？我的心一下子凉透了！卧槽！！白高兴了，害得我白白死 了好几十个脑细胞……"}
{"content": "初中时迷上了武侠电视剧。总感觉自己也能横剑天涯，行侠仗义。可我还没行动，我姐就开始了她的行侠仗义。她用二十多个练习本写了她人生中第一部武侠小说。（里面恶人有恶报的）每天偷看的我就按部就班的抄。谁知一朝东窗事发，我妈看着我爸打我姐。（小说也烧了。）我就更惨了，我妈边打边说：你还有样抄样啊！有本事自己写啊……"}
{"content": "我记得上小学的时候，班主任是我舅，开家长会，我问他:我家长用不用来？他说用！然后我把我姥爷叫去了。从此三年，再也不跟我说家长会了。"}
{"content": "我们厂的卫生是分区域自己打扫，前几天招了一个新的女同事，她的区域和我紧挨着，每天我去的都比她早想着一个小女生拖那么一大块地也挺不容易的，就把她的一起扫了，而她每次看见后都报以微笑，我也傻傻一笑，如此几天后，我发现我们已经心照不宣了……唉，要不是下午看见她老公开着车带着她儿子来接她下班，我连第二天她吃的早点样式都想好了……"}
{"content": "我有个同学学了几年美术，几个月前听说他的画升值很快，自己又准备办个画展啥的，唉，想想那时候和我一个宿舍，几年下来也给我了不少画，后来毕业时由于东西太多，我全都丢了，现在只要一想起就忍不住给自己两巴掌，不过还好，最近听说他由于升迁画展就不办了……"}
{"content": "出差一月回家，想着好久没见的儿子，匆忙中也没带点啥礼物给他，小家伙“爸爸”喊的那么甜，到时候兜里掏不出啥吃的，脸上多没光啊！于是到了老家县城里，我提前打了个电话问儿子:想要什么尽管说，老爸等下给你带回去！儿子:爸爸我想 死 你了，你给我买个包包就好！我:这个没问题呀！听到儿子想要书包，这还不好说，我直奔文具店花了200多买了个带拉杆的书包！信心满满的回家了，一进家门，我就把新书包给儿子了，儿子开心的说:好爸爸，就知道你最疼我了，我要一个包包，你一下给我买一书包“包包”呀，这我可吃不完啊\n…\n\n\n查看全文"}
{"content": "朋友打电话说他今天提车了请我吃饭，晚上开车带我去嗨。我先去饭店点了满满一桌子菜，tm他骑着新提的电动车来了，结果一算他那车还不够一桌饭钱，不过大家吃的还是挺开心的，吃到一半他连人带车都不见了………………"}
{"content": "昨天去吃饭，那个地方不太好停车，老公说拐到前面去停算了，就去钻一个小巷子，马上都要出巷子了，对向来了个车。对面那个车退两步，我们就出去了，谁知他不但不让，还长按喇叭，老公闷了三秒直接熄火下车，冷冷的说，劳资今天不赶时间。一脸霸道总裁范。对面伸了个脑壳出来，大哥，这是单行道，你这是逆行，拐出去就有个摄像头......结果老公一叠声道歉，还赔了支烟。一脸瓜样边退车边念，你看，世上还是好人多！"}
{"content": "端午节快到了，我妈张罗着给孩子们扣彩绒，手腕子上脚腕子都扣上，我看着她忙里忙外，心里一股无名火起，冲她委屈的撇嘴:“妈，你还记得我小时候，你给我扣绒，说什么不能喘气，得等你扣好，结果你都扣好了，也不告诉我能喘气了，我自己差点把自己憋死！”我妈都不拿眼皮搭我:“咋滴？脸大是那会憋的？”"}
{"content": "说个发小的事，发小外婆走之前分别给到场的几兄妹交代了一些话：叫他开大货的大表哥不要喝酒注意安全之类的！叫他表姐好好照顾自己和孩子，勤俭持家啥的！到他大表弟的时候，老人家说没有看到他结婚是最大的遗憾！嘱咐他小表弟好好读书，即使做不了栋梁之才，也要会一技之长！最后到发小了，重点来了，外婆嘱咐他不要做犯法的事……！"}
{"content": "男票跟我说他前几天梦见我怀孕了，且快要生了…我故意逗他：“那你想要儿子还是女儿呢？”他若有所思的挠挠头一脸无奈的说：“生男生女无所谓了，只要是我的就行！接着他又说：“  咱俩交往三年了，你手都不给我拉一下，你怀孕了孩子能是我的吗？”我竟然脱口而出，你咋那么听话呢！让你不拉你就不拉啊！"}
{"content": "5.20好像没啥特别的，搬砖照常搬砖。。就是早上收到家里那口子的一个五百二的红包，正开心下半月零用钱有余了。可是刚收了红包五分钟不到，她就发信息让我把520发红包还她。我回她你这是脱了   裤    子放   屁多此一举吗？她：你知道个屁，这是给你长脸的，同事们都在朋友圈秀收到这样那样礼物的，知道你发不出520，所以才。。。。。我。。。"}
{"content": "给俩儿子买了一个滑板车！这天他俩玩着玩着挣了起来，担心小儿子吃亏又哭闹，眼看就要打 架，我赶紧过去拉开！慌乱之中，小儿子拗不过，张嘴就咬，也不看是谁的手，疼的我直掉泪！！！"}
{"content": "我妈四十五岁那年生下我，我爸在青岛上班，两人常年分居见面很难。我妈生下我那天打电话向他报喜，本来是件高兴的事，谁知老爸在电话里痛哭流涕，哀嚎着骂天咒地，‘’荒唐啊，真荒唐，一把年纪了，咋生下这么个瘪三玩意。‘’我妈却在电话那头乐的合不拢嘴，‘’他爸，别哭啊，生就生了，又不能塞回去，你说是吧，就当条狗养着算了。刚刚我听你说起‘’荒唐‘’两个字，可谓是神来之笔啊，咱们干脆就给娃儿取名‘’荒唐‘’中不中？‘’我爸总算是不哭了，他也明白木已成舟已经是无法更改的事实，有些愤愤不平说道，‘’我看行，\n…\n\n\n查看全文"}
{"content": "女友想整容，她拿来一张海报，里面有个当红女星夕阳下奔跑，绝世容颜！我对着海报审美，女友跑去逗二哈，回头漫不经心对我说:我想变的跟 她 一样我有些恶趣味地来到女友身旁，摸着二哈的脑袋对女友说:想跟 它 一样，那去投胎就好了呀…[嘿嘿]"}
{"content": "中午来了几个朋友，请他们吃饭，从饭店出来，遇见一群带红领巾的小盆友，很有礼貌，给我们让路还叔叔伯伯的打招呼，声音有如莺啼，听了让人舒畅！！……不过，前面有位爷爷级的人物他们叫伯伯，到我这就偏偏就叫了爷爷……到下班我都没想明白，真的！！……"}
{"content": "远房表弟遇上事了，为公司采购了一批物资，收了点回扣，这本来没什么啊，很正常啊。可他偏偏收了货款50%的回扣，让人告上了！我正准备开除他，表弟进来说，那批物资都是去年年底的积压货，所以经销商才给那么多回扣的，而那经销商是我岳父……我狠了狠心最后把我自已开除了！"}
{"content": "小时候家穷，很难有肉吃！有天发烧了，胡言乱语的，总指着堂屋里的神龛说:你们坐，我给你们倒茶……我的话让妈妈吓得不轻，一把搂住我，哭了……我安安静静地对妈妈说:我想吃饭，我想吃肉，没肉蛋也行，吃了我好走，他们叫我呢，我又指了指神龛！……我刚说完，从外面回来的老爸直接给我一巴掌:你想走是吧？想走还吃老子的肉，老子自己都没得吃，然后对着神龛就是一盆水泼过去，大吼一声:滚！……老爸打倒是没打疼我，但他的吼声吓得我跳了起来，我知道这肉这蛋是吃不成了……这以后，我就是生什么病都不会给我肉\n…\n\n\n查看全文"}
{"content": "在复旦读研究生的小舅子，喜欢上相差8岁的漂亮女老师。一次小舅子喝了两瓶茅台后，壮着胆子向她表白了。女老师对他说：等你毕业了，我就和你在一起。如今五年过去了，小舅子找到她，哭着求她说：老师，我不追你了还不行吗？求求你让我毕业吧，别再故意让我挂科了！"}
{"content": "几年前，我家一楼租给了一个女孩子，她在我附近的一个超市上班。接触久了，我和她互有好感。她长相甜美，性格乖巧，在我父母面前特有礼貌，一口一个叔叔阿姨，还常常主动帮我家做点家务活。我父母看在眼里，一直夸这是个好女孩，认为我配不上这女孩子。于是他们收这女孩子做了干女儿，并帮她介绍了一个家庭人品都很好的男孩子。现在，我那干妹妹嫁人后过得很好，对我父母也很孝顺，逢年过节都会回来看看，一口一个干爹干妈叫着。"}
{"content": "儿子想要弟弟一直没有答应，最近儿子又提要弟弟的事，我说：我身体不太好可能不能要二胎了。儿子说：要不我换个妈妈给我生个弟弟，生完了再换回来你再给我当妈妈。"}
{"content": "路过一瓜摊，见有几个人拿着方便袋，貌似在挑瓜，心说这么多人买瓜，应该能甜，就往前凑了凑。那几个人忽然把我围住了，七嘴八舌地介绍说他们的瓜如何如何好。仔细数了数，一共五个卖瓜的，我一个买瓜的还真有点忙不过来。"}
{"content": "老婆村上的狗对我特别凶，每次去我都要带上弹弓，打的它们抱头鼠窜。这刚进村她大爷就说：你这狗货又来了！我说：是啊！我一来你们村里的狗都知道了！...TM我说错话了吗？……今天他们全村人都要打我……"}
{"content": "这辈子是儿子，女婿，丈夫，父亲，姑父，只有儿子最好当，却是不合格的！"}
{"content": "那年干工地，活干完了，该回家时，老张让我陪他去理发！应老张的要求，我们找了家装修很普通的小理发店！理完又染了下，老张照了照镜子，问:师傅，多少钱？理发师:连剪带染共50元！老张不满的说:我这头发中间掉的都成了溜冰场了，可以说只剩下半个头有头发了，应该半价吧？我……！！！"}
{"content": "摆摊第一天，卖了6块，人家觉得不好吃，把摊子给我砸了，赔了500，我不服上去理论，被打了一耳光，警察协调，对方赔了10000。第一天收入10506。明天继续加油。有点疼，钱好挣"}
{"content": "我们这边媒 人 给 介 绍 对象的时候，不管成与不成都会给 媒 人 包个 红 包，去年家里 托 媒 人 给介 绍 对 象，双方 约 在 我们县电 影 院 边上的筷车一族吃顿饭，如果有意思就顺便看个 电 影，我在筷车一族等对方的时候，姑娘来了但是看我一眼走了，第二天 媒 人 去我家了对我说:这是你给的介绍 对 象 的 红 包，姑娘说看了你一眼就饱了，看你长的也挺不容易的，让我把 红 包 退给你，不能花昧良心钱"}
{"content": "我和老婆育有一子，今年八岁！今天老婆递给我一瓶花露水、一罐粥？我不明白她葫芦里卖的什么药！她说:六神花露水、八宝粥！请问一个神仙一个法宝，六个神仙几个法宝？我答:六宝呗！ 她指着八宝粥说:可是这有八宝，剩下的两个法宝咱要了吧？老公帮帮忙，咱要个“二宝”呗[如花]"}
{"content": "傍晚下班经过租房附近的广场，同事的女儿看到我，喊着：姐姐……然后飞快朝我跑来。同事的女儿五岁，肉嘟嘟很可爱，我叫她小胖妞。同事教她喊我阿姨，她不肯，非要喊我姐姐。[捂脸]我问：小胖妞，怎么了？她说：姐姐，我们去买雪糕吃。我逗她：我没带钱。她拍了拍口袋说：我有钱。于是牵着她走到广场对面的小卖部，她先拿两个雪糕，递一个给我，她一个，另外还拿一些小零食，然后给老板算钱，一共是25元。我说：小胖妞，给钱。她从口袋掏出两块钱递给老板，我还没来得及说话，她就拿着雪糕，提着小零食头也不回的走了，走了。\n…\n\n\n查看全文"}
{"content": "自从同学聚会上碰到我的初恋女友后，我一直对她念念不忘，特别是听说她还没有成家，这个念头就更强烈了！​我在她的时装店对面的梧桐树背后，守了好几个晚上，都看到一个高大帅气的男子开车来接她，连一丝一亲芳泽的机会我都没有。是她男票么？我越想越气，趁男子进店里还没出来，偷偷的把他的轮胎气给放了……第一天。。第二天。。第三天晚上，我蹲在车旁边，汽门芯都还没扭下来呢，就被人捏着脖颈子提了起来：我靠！原来是你扭我的汽门芯啊！然后，我腿弯里就挨了重重一脚，扑通一声跪下了，就跪在。。。跪在初恋的面前\n…\n\n\n查看全文"}
{"content": "我三姑父在家卖蜂蜜，跑到我们这边这来卖，我们老 闫 家 觉得她是家里的 姑 爷 子 ，还能糊弄我们一家买一罐，结果呀白糖他掺了一多半，我老哥去他们家加工问他:“三 姑 父 你不能坑咱们自己家人吧，半罐子白糖怎么吃呀”，我三姑父说:“现在不是夏天吗怕你们中暑，我这蜂蜜喝了能解暑，还省的你们买药了，这不是一举两得吗"}
{"content": "早上，我去花店，玫瑰十块一支！中午，我去花店，玫瑰五块一支！就刚下班的时间，我再去花店，老板给递了一大束花:你又来了？这束花不要钱……哈哈哈，意料之中的事，备胎的花，去年我就捡了三束！！……"}
{"content": "去小舅家聚会，上高三的表弟拿出一小包东西让我们帮他破案，说是一个女孩向他表白，他拒绝了，女孩送的，不知道什么意思。大姐夫是中医，嗅觉特别灵敏，说好像是中药，然后就接过去打开看。纸包里面有几片某种植物根的切片，大姐夫闻了闻说这是丹参，然后拈起唯一的一个花生米样的贝壳说，这味药不太常用，叫贝子。丹参，贝子，一颗贝子，知道答案的我们哈哈大笑，这女孩的诅咒，，，，"}
{"content": "原文来自@@知@乎，以下原文：给你讲个故事吧。08年的抗震救灾的时候。我们连接到任务，前往道路被切断的一个镇子运送物资。我们从五点多出发，翻山越岭走了一条十几年没人走过的小路，终于在下午两点多到了目的地。非常幸运的是，来了一次余震，把我们进山的小路又给震塌了。于是我们连只能被迫留在镇子里，就地展开救援和摸排走访。那么问题来了，我们本身就是来给镇里灾民运送物资的。现在又多了我们这近一百张嘴，物资愈发匮乏，尤其是吃的。当地的老乡特别特别的好。把自己田里还没长成的土豆都\n…\n\n\n查看全文"}
{"content": "老婆早上给我煮了几个鸡蛋，我心血来潮在额头上一敲，剥开……对着老婆嘚瑟:看看，我有铜头功夫，厉害吧……敲到第三个的时间，特么是个生鸡蛋，糊了我一脸！！……"}
{"content": "和网恋女友终于奔现脱单了，晚上陪女友看电影的时候哥们突然发信息过来说:你真的不爱我了吗？你知道我有多爱你吗？你太狠心了。。。正在陪女友看电影的我信息都懒的回。这不直接视频打过来，我又拒接了。拒接后又开始腹肌秀，还说你不是最喜欢我的腹肌吗？现在怎么了！在他们不断骚扰下我关机了。。。第二天我窝火的问昨晚是怎么回事？不知道我网恋女友奔现吗？？？？？一开始哥们他还不知道发生了什么，直到他看了聊天记录才说:他分手一个礼拜了，太想前女友喝多了，\n…\n\n\n查看全文"}
{"content": "我爸跟我妈已经好几天不说话了，让我百思不解的是，这可是破天荒头一次，我就忍不住了问他们:您二老这是干嘛呢谁都不搭理谁”，:儿呀咱们家风扇坏了空调等几天才能运到，现在又热的不行，我和你妈就想 冷 战 一下凉快一下"}
{"content": "刚进工厂那会，我们新招的人需要专业培训，给我们上课的是一位美女老师！说真话，真不是故意的，白天上一天班，累！所以她上课的时候，我睡着了还打呼噜……连续三天都是如此，这老师也没怎么生气，还特意给我一张课后考试提示，并十分体谅的说:认真看下提示，不然你通不过……我听后有如小鹿乱撞，彻夜不眠！！第二天，特么，因坐我边上的同事投诉，说我上课睡觉打呼噜，被开除了……在我收拾行李的时候，投诉我的哥们给我两百块钱:兄弟，对不起，给我们培训的老师是我未婚妻，她给你情书，我得防患于未然……\n…\n\n\n查看全文"}
{"content": "楼 主水 电工！平时村里电工不在家，谁家的电路有啥问题基本打我电话！上 周 张嫂给我打电话说他家漏 电保护 器总是跳 闸！后来我一忙其它事给忘记去了！这天正做饭呢，张嫂又给我打电话说她家漏 电 保护器跳 闸一直合不上去了，让我速度过去一趟看看咋回事？都是一个村的，能帮就帮，我连忙答应了下来！中间又打了两次，结果做完饭又赶着去洗衣服给忘记了，想着吃完饭就去帮想张嫂修！吃饭时我手机就放在桌子上，这时电 话又响了，老婆第一时间抓住手机接听！突然母 老虎脸拉的堪比 驴.脸那么长，并狠狠的挂\n…\n\n\n查看全文"}
{"content": "问：如果有天你收到一个盒子，里面是你至今为止丢失的所有东西，你觉得会是些什么？答："}
{"content": "单位美女小苏的品牌内衣店开在最繁华的商业街，一年光租金就要58万，还雇佣了十多位员工，每月开销就得十多万。春节到现在好几个月了，都没啥生意，她还像没事儿一样，到处逛逛，到处花钱……我有点不解，问她咋回事，每个月亏钱不心痛？小苏心情很沉重，说了一句：别提了！本来还想着怎样促销，怎样弥补损失，现在不用了……小苏又痛苦了一阵，接着说，我老妈把整个商业街收购了！现在弄得我一点压力都没有，都不知咋办？……"}
{"content": "我同事的老婆不能生育，女的觉得愧疚要离婚，男的不同意。但女的坚决要离谁也劝不住，最终离了。后来老丈人做主把姨姐许给了他，婚宴上老丈人说:我对你太满意了，咋爷俩的缘分不能断"}
{"content": "早上急着去市里参加学校举办的六一儿童节，车开得有点急。在一处十字路口，本来绿灯还有5秒，我开过去稳稳的！只是前车不知咋回事竟然来个急刹车，呯的一声！我把前车后尾箱直接撞凹了！前面车子下车来是位大姐，惊慌失措的看着相撞的地方……我急着去学校就说大姐私了吧，你开个价，这也就千把块的事，赔1000块，行不？大姐点了点头！我正准备拿手机转账给她，大姐却塞了一把钱给我，说是就剩这么多了，不好意思啊！这时正好又绿灯了，她上车开了就走……留下我一脸蒙圈！随后我扶起我的电动自行车，咱国产的自行车质量就是棒棒\n…\n\n\n查看全文"}
{"content": "最近一出门就能碰到条流浪狗跟着我，没事我就从家里拿点东西喂它，我妈知道了以后说：“有流浪狗亲近你是好事啊，古话说猫来穷狗来富，你要发财！”我大侄子接一句：“有可能姑姑太胖了，身上有肉味！”我气的不得了，上去就要揍他，我闺女马上冲过来护着弟弟，还教育他：“不能这么说，万一是我妈妈脚上踩屎了呢……”"}
{"content": "去唱歌，点了一盘烤鸡翅，刚端来，那几个兄弟一哄而上抢了，有人还拿了两个。我没抢到鸡翅，之前他们不让我拿话筒，于是我默默地拿起他们扔下的话筒，开口唱第一句，立马就有一个鸡翅塞到我嘴里。"}
{"content": "认识胖丫后，我把烟给戒了。朋友们说我有意志力，但是你们不知道的是我每抽一根烟胖丫就抽我一巴掌。。。"}
{"content": "工作鞋坏了，扔了舍不得，就拿去修修。提着鞋问：师傅这鞋修好多少钱？师傅：八块。我：平时不是四块的吗？师傅：加四块口罩钱。我：疫   情  期间还加收口罩费？老师傅：不不不你想多了，跟疫   情无关，不戴口罩，我无法帮你修这鞋子。"}
{"content": "老公陪我买衣服，我好几件喜欢的，老公都说不好看，最后我选择了一件啦啦队的服装，老公说好看极了，要是能更便宜点就更好看了，我。。。。"}
{"content": "初中那会，午休时趴桌子上装睡，觉得憋屈，把腿放过道里。好巧不巧，班主任检查午休情况，经过时正好被我绊了个大马趴。我的第一反应立马就把腿收了回来，接着想，不对啊，此刻最好的应对应该是继续装睡，当做啥也不知道，于是又把腿伸了出去。这时后面传来校长的声音，咋滴，绊了你们班主任不够，还想再绊我一下。"}
{"content": "在发小家喝酒，他突然问我还记得五年级我们班上那个叫张英的女生吗？说他前几天才在城里碰到过她，180的大高个，目测体重不会超过110，妥妥的女神啊！我点头说：当然了！她当年在我们学校里，就是出了名的大长腿，比我整整高了一个头呢！发小一拍桌子，怪叫道：我终于明白你那些年，为什么不敢和她好了！因为你恐 高啊！我想起五年级时被张英两只手揪着领子，提起来，脚不沾地的情景，不禁打了个寒颤……特么的！我那是恐 高么？我是怕她揍我的时候，我连还手的能力都没有啊！！[捂脸][捂脸]"}
{"content": "媳妇打电话说闺蜜小丽来做客，让回去烧饭。我一听要给媳妇长脸，就买了媳妇爱吃的西瓜，菠萝等，觉得还不够，又咬咬牙把私房钱拿出来买了两个哈根达斯。回家小丽看到果然很开心，媳妇沉着脸，等小丽走了媳妇发火：二狗子，明知道我这几天特殊时期，你买哈根达斯这些几个意思？特么我看你是特意给小丽买的吧？今天不说出你俩的关系我和你没完！卧槽，好心又被驴踢了……"}
{"content": "下班路过菜市场，顺带进去一买点菜，素菜买好，出市场门口有卖烤童  子  鸡的。就问滩主：烤   鸡多钱一只?滩主一边忙着一边道：三十五。我：涨价太多了，年前才二十五。他看看我：隔壁弄堂里，有二十的，我老婆在那里卖。我？？？？？？刚好在我回去路上，真见到女滩主在卖。就问她：为麻这里卖二十，你老公那边卖三十五？？老板娘：自然你从那边过来的，应该是熟客，实话告诉你吧，这些都是昨天前天卖剩下的，运气好的，你还能捡到上午的。这么热的天，我敢买吗？"}
{"content": "办公室我养了一盆很容易养的绿萝，不过差点被我养黄了，我一生气就丢到阳台的角落。。。两个多月过去了，我今天打开阳台，这盆绿萝枝繁叶茂，滴下的空调水活生生的把它养的那叫一个花枝招展呐，微风吹过，它还给藐视的给我摇摇头:啧啧啧，你真埋汰。。。"}
{"content": "一个星期前上初中的表弟过来找我，说学校举行作文大赛，想让我帮他写篇获个奖，在姨妈姨夫面前扬个脸！！……虽然刚开始我一口回绝，但禁不住表弟的软磨硬缠，表弟并许诺:如果获奖，他把他堂姐介绍给我！表弟的堂姐，那可是绝对的女神，我想想就答应了！……写篇作文简单，但要获奖也不容易，不过这难不到我，国内的名作大家知道，但我学的法语专业，法语符合表弟作文题材的名作我翻译过来，再适当修改就可以了！！……就刚刚，表弟微信留言:哥，你真是人才，你给我的作文获奖了，班主任说是有史以来学校最好的一篇作文，\n…\n\n\n查看全文"}
{"content": "昨晚到浏阳河边去捡河螺和河蚌，运气还不错，在一处小水洼处，大河螺二十多个，河蚌也有五六个，捡起来放岸边，找干净的地方洗手和脚上的污泥时，被一个七八岁的熊孩子拿起来就跑！！！说实话，真不敢追，第一怕他摔了，第二，追到又能怎样？？可他边跑还边哭:这是我的，你抢了我的……就在我要引起公愤被打时，一个声音很大:大家等等，我是这孩子的爸，他鞋子都没脱，怎么能捡到这么多这么大的？？……特么，就在我感动得一把鼻涕一把泪时，他告诉我这是在拍情景剧！"}
{"content": "那年，市里组织公务员考试，我排名前十。主管是位大姐，她看了看我的简历说，小伙子各方面不错啊，我们这里有一部门，急需法律专业的，你考虑清楚，还有我们……我打断了她的话，说没事，我就喜欢挑战！到了单位才知，食品办！整天就是让我去给猪盖章！那种真的猪，就是检查合格的猪，盖了章才准上市售卖！……"}
{"content": "看中一块地，想着孩子以后只要不赌博不吸毒完全可以无忧无虑的过一辈子甚至下几代都没问题……于是咬咬牙打了个电话问了下，对方要价八百二十w，而我也是诚心想买，那天面谈时我带着儿子去了，最终讲到七百八十w，我一摸兜里只有八块六，只好蹲下双手搭在儿子的肩膀上说道：孩子，本来你是可以成为富二代的，只是爸爸生意失败了，以后就靠你自己了……"}
{"content": "我小时候长个比较晚，初中老是被同学欺负，直到高三那年，终于长个了。那一年放寒假，等车回家时碰到了小学同学——镇上张屠户家的闺女，那大胖丫头小时候天天追着我打，回回把我打的鼻青脸肿……今天又碰到了她，可得好好的交流交流，机会可能会迟到，但永远不会缺席……就在我摩拳擦掌之时，她也认出了我，仇人相见，分外眼红，只见她一个箭步冲我而来，抓住我的衣袖就倒了下去……“张叔叔，事情经过就是这样的……”“那我不管，你去哪上学，我闺女就去哪陪\n…\n\n\n查看全文"}
{"content": "上司的文件，向来是我报送汇签的，然后签完字，我再分发。昨天，同事给我借 钱，我给她打印了一张借 条准备让她补签字。今天分发文件的时候，才发现借条夹到汇签文件夹里，上司签了字。。。"}
{"content": "我妈种了好多菜，堂哥嫂休假回来，堂嫂说要去我家菜园摘点菜，我妈乐呵呵说去吧，想吃啥摘啥。结果堂嫂把园子里的空心菜lu的片叶不留，就剩下光杆子。晚上我妈抱了一床被子过来，叫我晚上盖好。这么热的天，需要厚被子？我小心翼翼说，妈，我不冷。老妈吼道：“你特么的也是光杆子，能不冷吗？！”"}
{"content": "昨天遇见儿时的玩伴二丫，不由又想起了那时往事！！……二丫大我两岁，小时候我们都是她的跟屁虫，发小二蛋更是什么都缠着二丫，用长辈的话说，他可以没有爸妈，但不能没有二丫！！儿时都玩过一个游戏，叫过家家，我演得最多的是仆人，二蛋演太子或公子，二丫呢，不是皇后就是主夫人……在游戏里面，二丫反正就是二蛋的长辈……昨天我看见多年不见的二丫很激动:二丫，你什么时间到长沙的？怎么不打个电话，请你吃饭啊！二蛋也在长沙，我叫他！！……就在我想拥抱二丫时，咳咳，边上传来一阵咳嗽声，是二蛋的爸！！往\n…\n\n\n查看全文"}
{"content": "老婆说她的好多闺蜜用的化妆品都是好几千一套的，衣服鞋子也都是名牌！小车也都是好几十万一部的！咱家啥时候也把我的化妆品、衣服、鞋子、还有咱那电瓶车给升级一下子！你想啊！老公！我如果穿的好了，用的好了，你脸上是不是也可有光？我一拍胸脯:有道理！那必须滴！但是老婆我不想要 脸了……"}
{"content": "一大早接到小刘电话：马叔，你再找个木工吧，工地我这几天去不了。我：为啥？做的好好的，没有几天就结束了吗？小刘：昨天崴到脚了。我：“怎么回事。”我：昨天我不小心从脚手架摔下来了，居然发现一点事都没有。我：“那怎么还崴脚了。小刘：当时觉得很惊奇，两层脚手架三米六加轮子三米九了。我：没事不是很好吗？小刘：我爬上去又跳了一次。我：你去医院看看脑子吧。。"}
{"content": "那年，在一家小工厂上班，做普工，各方面很不如意。心里苦闷，幸亏网恋女友常常鼓励我，安慰我，还劝我去一家大公司应聘。听了她的话，进了那家大公司，工资待遇，各方面高了很多。三个月之后，我一个初中文凭的，竟然当上了主管，这在公司里可是破天荒，半年后，老板又直接提拔我当了副总。那天晚上，老板邀请我去他家吃饭，席间，我感叹道：我能到今天这一步，要感谢两个人，一个是老板您，承蒙您器重，另一个是我那还没见过面的网恋女友，在我最迷茫的时候，是她一直给我安慰，给我鼓励。老板笑了笑：你不用感谢我\n…\n\n\n查看全文"}
{"content": "今天陪老婆儿子爬山，还没到半山腰的时候我就大汗淋漓，气喘吁吁的，强装镇定自若的对儿子说道：“儿子，累了吧，咱们休息下！”儿子乐呵呵的说：“我不累，是你不行了吧。”这回答没毛病，关键是一旁的老婆笑得花枝乱颤，合不拢"}
{"content": "我们试过在床上，试过在椅子上，试过在厨房，也试过趴在饭桌上，但都无济于事……我们根本找不到玩游戏不卡的地方！"}
{"content": "哥们又一次表白女神被拒后，心灰意冷，过来找我喝酒。其间他说的最多的一句话就是：知道吗？为了她，我有多努力吗？虽然并不看好他的麻花情，也看不惯他的舔狗行径，但是见他如此痛苦，我还是觉得应该安慰一下。正组织语言，突然看到了街边一只棕色的泰迪正努力的想跳到一条大白狗的背上。它不停的旋转，跳跃，却一次次以失败告终，急得围着大狗只打转。我心有所感，于是指着那两条狗对哥们说：看到没有，有些事情并不是光靠努力……话没说完，那条大白狗躺了下来，是的，它居然躺了下来……哥们好像更伤心了！"}
{"content": "近期 阴 雨天气不断！老婆交待要 买  件 yu 衣！上班中，老婆又打来电话问我 买 好了吗？我: 买 好了，下班就把 yu 衣 带回家！刚说完，办公室的人一阵笑声，看我的眼 光 很不一样！我，我说 错 什么了吗？？？"}
{"content": "男朋友爱抽烟，我很好奇，闹着要抽，男朋友不让。看到他抽烟时陶醉的表情，我越发好奇到底是什么样的感觉，他刚吸了一口，我连忙把嘴巴凑过去。擦！要不是男朋友会急救，我估计就真的“抽”过去了。。。"}
{"content": "记得刚进学堂门的那天，老师对我们说道：同学们，既然你们来到了学校，我希望你们在学到知识的同时也能做到“忠义廉耻礼仪孝悌”，然而别的我现在不作过多要求，我只希望你们在家孝敬父母，在校尊重老师团结同学……后面还说了些什么我也记不清了，就这样我就进入了我的学海深涯……直到有天放学的时候，老师对我们说道：同学们，明天就是父亲节了，现在布置一个任务，每人回去为自己的父亲做一件事，然后用本子记下来，班级评选，前三名奖励练习册一本……真的，当时我是爱学习的，家里人只要谁对我说一句“你再调皮，以后\n…\n\n\n查看全文"}
{"content": "糗友们，我用过来的人和你们说:结婚一定要挑一个好日子。为啥？因为你结婚后就没有好日子了[捂脸][捂脸][捂脸][捂脸][捂脸]明白啥意思的点赞走起[羞涩][羞涩][羞涩][羞涩][羞涩]"}
{"content": "别人买鹅蛋五六块钱一个，我媳妇两块钱一个买了二十个。腌了一个月，捞出来煮，个个都是臭的。想扔吧，全扔了就等于扔了四十块钱，只好一天扔一个"}
{"content": "儿子要写一篇关于母爱的作文，就跟他妈妈说:这几天你要表现好点啊，不然我没有写作素材。我媳妇深以为然，积极地树立慈母形象，儿子过得跟土皇帝似的，也导致了作文迟迟没有完成。"}
{"content": "今天老婆满脸笑容的回来了！她说我妈以后帮我们带孩子了，她就可以去上班了！我想起哥哥家三个孩子，弟弟家四个孩子，再加上我家的两个孩子，哪里带的过来呀？于是疑惑的问:这么多孩子，老妈怕是带不过来呀？老婆说:咱妈说了，她想通了，带孩子就像养猪一样，养一头也是养，养一窝也一样养！！！"}
{"content": "刚出地铁站，一个姑娘拉着我说：大叔，我钱包和手机都被偷了，回不去也联系不上家里人了，你能借我二十块打车吗？我想着二十不多就说：可以的，但是你怎么还我呢？姑娘：大叔我加你微   信好吗？我：你手机不是偷了吗？怎么加我微   信？姑娘盯着一眼转身走了。我好像听到她自言自语得回去好好练练。"}
{"content": "幼儿园开学了，新生还在哭闹阶段，我就用音响放些儿歌给小班宝贝们听音乐能让人产生幸福感，我看着宝贝们渐渐缓和的情绪感慨着突然，歌曲切换成了《世上只有妈妈好》场面瞬间失控[捂嘴]"}
{"content": "真正有钱人是很低调的。就拿我来说，虽然我经常骑电瓶车上街溜达，但有谁会知道其实我每晚电风扇能开到三档[臭美]"}
{"content": "本人真实经历：2000年，在大连看到蹦极，我问售票员：蹦一次多少钱?售票员：70。我：来一张。售票员看了我一眼：现在人不多，你上去看一眼，觉得敢跳，再来买票。我坐升降机上去了，然后下来，默默的走向别的景点……[捂脸][捂脸][捂脸]"}
{"content": "小区附近有个旅游景点，里面有一座小庙，只有一个四十多岁的和尚，每个月的初一十五，我和媳妇都会去烧香。那天晚上，去镇区吃烧烤，媳妇眼尖，说道:老公，你看，旁边光着膀子正在吃烤肉喝啤酒那个光头，不就是咱小区附近庙里那个和尚吗?我回头一看，确实是他，而且桌上还有一个妇 女，和两个十多岁的小孩子。媳妇说话，声音可能有点大，被那和尚听到了，他回过头来，忙解释道:原来是两位施主，你们误会了，我家几代都是出家人，本来不吃肉喝酒的，今天因为是我老婆生日，才破例。"}
{"content": "我眼睛近视有点严重，下午靠在墙上抽烟时，看见排水管处伸出一根老鼠尾巴有筷子那么粗，我赶紧进屋去拿菜刀，然后举起就是一刀，尼玛，当时火星子都砍出来了，菜刀哐的一声断成了两半，我凑近一看特么不知道是谁放的一截钢筋……"}
{"content": "家有俩宝，哥哥和妹妹。妹妹是个爱吃醋的小娃娃。这天我坐在沙发上，喊大宝。“哥哥，过来一下。”妹妹听到了，嘟着小嘴，一脸哀怨地看着我。“麻麻，为什么喊哥哥不喊我？”这时候大宝已经过来了，我就先跟大宝说话。“哥哥，把今天学的生字，给我默写一遍。”交代完哥哥，我连忙去给我家小宝解释。可扭头一看……咦~我家小宝呢？"}
{"content": "上小学的时候一天跟同学打架了，回家叫我爸来帮我出气，同学也叫了他爸在操场上等着，谁曾想我爸跟他爸也是同学两人一见就聊了起来，还到学校门口小酒馆喝了一场完全把我们俩抛到脑后，等他们喝完酒还借着酒劲把我们一顿胖揍，最后还对我俩说：看看还是我们那届的学生打架厉害吧！"}
{"content": "分享一个幼年时期情窦初开的糗事吧，那是一个炎热的暑假，俺正好回老家过，俺可喜欢回老家了，因为那儿有李秀琴，俺们都叫她秀琴，俺就叫她琴儿，对，琴儿就是俺的初恋！故事还得从一个晌午开始，那天村里三点钟准备开会，昨天就通知了，昨天跟小伙伴一起摸鱼，搞的就俺不知道开会，也是俺向琴儿表白的日子，那可是俺准备了好久才定下来的，俺呢在大伯的床上睡的跟死猪一样，大喇叭在村口放着开会的时间，忘了交代了，俺们村有一颗树，叫情缘树，凡是在那棵树下表白的人，都能成，俺们村开会的地点也在那棵参天大树下，因为凉快嘛。\n…\n\n\n查看全文"}
{"content": "媳妇问:“你工资卡里还有多少钱啊？”我想了一下，“两千六百多。”媳妇:“我再给你存五千。”我心说媳妇现在怎么这么大方了，但是嘴上却是这样说的，“我钱够花，不用给我这么多。”媳妇点点头，“那太好了，不过钱还是要存的，等凑够一万我取出来存个定期。”我？？"}
{"content": "跟我妈聊天，聊到我们兄妹小时候，我妈温柔地看着我说:小时候你最乖，每天吃饱了睡，睡醒了就吃，不哭不闹，最让妈妈省心。​看老妈夸我，我立马跟她撒娇:妈，打小您最疼我了，有啥好吃的都先给我，哥哥看着可都馋坏了。此时我哥走过来，他伸手敲我脑门:小时候你是不爱哭，但凭你那撒泼打滚护食的本事，我想吃是不可能的！😂😂"}
{"content": "晚上闺蜜要和她男朋友出去约会。走时给了我一百块钱，我热泪盈眶的说：中国好闺蜜啊，有啥我能做的？她擦拭着我眼角的泪说：能不能麻烦你一件事？我挺起腰杆说：有啥直说。她不好意思的说：晚上我男朋友送我回来的话，你能不能把门锁死……我比了一个OK的手势，闺蜜开心的出了门......没过多久我就不知道如何是好了，她自己回来的。也没告诉我这种情况怎么办？"}
{"content": "在某 音 与儿子合 拍了个视 .  频！喊话:儿子，老子 养 你不为别的，只为百年以后有人喊起 灵！儿子笑了笑调皮的说:老爸，不用等到百 年之后，我现 在就 可以喊“起 灵”！特么的！"}
{"content": "去逛地摊，发现一哥们卖的雨伞都是样式各异的，觉得奇怪，遂停下来问怎么回事，被告知曰，女朋友分手后都会送一把伞给他。我对摊主说，我觉得你人还不错，加个好友，看你那么多雨伞，你这个朋友我交定了。摊主哭丧着脸说，你是不是想打我未来女朋友的主意？哥们，你不要这么直接好不好，会没朋友的。"}
{"content": "前几个月大儿子说要买资料，问我要一千块，我当时真没有，就要他自己先垫下，算我借的！这小家伙非我打个欠条！！我第一二个月给他三百，昨天晚上给他四百后，我:浩子，欠条是不是可以撕了？？！特么，这小子说我是还的息，还本了撕！！"}
{"content": "就这样的天气请大家别叫我单身狗了，请叫我热狗吧"}
{"content": "前几天我老婆网购，我让我老婆帮我买一枝毛笔，大点的，不掉毛的那种，牌不牌子无所谓，不要太贵就行。练习控笔用的。老婆问我蘸水写的可以不？毕竟笔大费墨。我说可以。今天，我收到了一条新的拖把。"}
{"content": "哥们来找我，说他周日同学聚会，要求都带着孩子参加，让小一辈联络联络感情，可他儿子初三，眼看中考了，学习紧张，，，，我儿子闲着也是闲着，他想借用用，，，，我一脚给他送出去了，我儿子不用学习吗？真是的"}
{"content": "天气热，想约男神去旅游。男神问都带什么，我害羞的说：有你就行了。第二天他托人带了个礼盒给我，说这是有他照片的团扇，他没空，但他的照片与我同在…"}
{"content": "小时候看到大人们抽烟，很想抽，偷偷打开老爸烟盒，还没点上就被发现了，狠狠的打了我一顿。那顿打丝毫没消掉我抽烟的念头，反而更强烈了，这天看到隔壁二大爷用纸卷烟，完了还用口水把口封上，划根火柴点燃，美美的抽了一口，看到二大爷陶醉的表情，我更加想要抽烟了。回家猴急的把作业本撕下来，笨拙的卷成筒，把厨房的打火机拿出来一按，闭上眼睛使命一吸，我去！火一下子从纸团中间穿到嘴巴里。。。第二天捂着香肠嘴去找二大爷算账才发现，人家纸里面卷的是香烟叶。。。"}
{"content": "小时候的我是个话痨，而且特别喜欢刨根问底，把我爸烦的不行，有一天我妈去我姥家没带我，让我跟我爸看家，我爸怕我在墨迹他嫌烦就把我手绑上嘴拿胶条封上让我反省一下，正巧那天邻居家找我爸 干 活 管酒他喝多了睡两天，得亏我妈待了不到两天回来，要不然我就得饿古德拜了"}
{"content": "刚谈恋爱时老婆告诉我身高一米五五，现在结婚十六年了一直告诉我一米五五，昨天给孩子量身高时让她测了测才一米五三!大家说我还能退货吗？"}
{"content": "在公司对面的早餐店吃早餐时，总会遇上一个七八岁的男孩，他每次带五块钱，但好像总吃不饱的样子，我有时候把自己的小笼包或是油条分给他，看着小家伙吃的满面红光，特别高兴，我也很开心。时间长了，他对我很亲热，昨天他吃着我的小笼包，说要投桃报李。我拒绝了，我不需要，他坚持说做人应该知好歹，非要送我点啥。我觉得好笑，你个小屁孩，能给我啥。男孩塞了个小笼包在嘴里，眼珠子骨碌碌转，一拍巴掌说：“我知道了，你没女朋友！”又说，我可以把我姐介绍给你，你长得不帅，我姐有点胖，你应该不会嫌弃她吧？这话说\n…\n\n\n查看全文"}
{"content": "第一次去老婆家，几个舅子要整我，轮流敬酒。我老婆可不愿意我这么被 轮 流 灌酒，于是拿着我酒杯说:哥几个，要不小妹我陪你们喝几杯，我老公不太会喝，怕你们不尽兴。。。"}
{"content": "摆摊日记:6月6日 星期六 雨今天第一天摆摊  旁边是个卖奶茶的  我没开单 他开了两单  上午一单 下午一单  都是我买的[捂脸][捂脸][捂脸]"}
{"content": "娃长到三月时我们办了个酒席，邀请了一些亲朋好友来玩，由于说了不收红包啥的，结果却收了好些衣服想着一时也穿不了这么多就找了个箱子放着……这几天下午媳妇把娃拿给我带，她拉着箱子里衣服就出去了，回来时对我说道：孩子的那些衣服，只要便宜点好卖的很……我：那可不，人家几十上百买来的你几块就卖了媳妇冷了我一眼道：反正挺好玩的，今天媳妇看着还在熟睡的娃道：衣服拿给妈妈去卖钱，回来给你买糖吃好不好，不说话就是默认咯，说着就把手伸向娃身上仅剩的那一套衣服……"}
{"content": "媳妇的一个堂弟，我那堂小舅子，开了一个画室，人长得细皮嫩肉，偏偏又喜欢留着不长不短的头发。相亲了好几次，都被女孩嫌弃有点娘，他伤心失落，就来到我这里散散心。媳妇上班，我陪他去风景区的时候，看到有个道士在摆摊算卦，他就走过去求个姻缘。老道士瞅了瞅他，又瞅了瞅我，十分肯定的语气说道：小姑娘，你这姻缘，不用到处求啦，远在天边近在眼前！小舅子哇的一声哭出来……"}
{"content": "那年那人那山第四十二章：禽兽不如围观的人哄堂大笑……钱淑华提好了裤子，来看被打的他们两个，余庆和这个病秧子被一脚踹在胸口，倒地就没爬起来过，红军则被踢的全身是伤，头上也挨了脚，手上兀自死死揪着两只拽下来的皮鞋，脑瓜嗡嗡有点迷糊，两个小腿被油泼的起了一排排密集的大水泡，十分吓人。　　钱淑华扶起了他俩，三人简短的互问了伤情，坐在地上休养着不再说话，红军清醒了一会，研究了那双皮鞋，发现拽成了一顺的，没法穿，随手扔了河里。　　那河很深，两边是几米高的垂直水泥墙壁，跑进河里的三轮车，铁定是捞不\n…\n\n\n查看全文"}
{"content": "到首都出差，联系当地的土著同学过来。远看到她，好几年不见了，激动呀我情不自禁:好久没看见你吖。。。她楞了一下，确定的问:你丫？我点点头:对呀，你吖。她恼怒:你丫!我激动:你吖，你吖。她更激动:你丫!你丫!你丫。。。然后不知怎么了，她和我扭打起来了。。。"}
{"content": "买了个新华为mate30手机，老板说送钢化膜。于是乎我各种嗨皮，各种摔。终于，有一天，屏幕碎得不行了，就寻思把那层钢化膜扒掉。然后我就在那拿牙签戳了半个小时，膜呢？膜呢？..."}
{"content": "姑姑给介绍了个相亲对象，约定咖啡厅见面，我等了半个多小时，妹子才到。一坐下就说：大叔，对不起啊，人家来晚了，您一看就比人家大，大人不记小人过，不会跟人家计较吧！我忙摆手：没事没事，我也刚来一会，大姐，我看您看起来也不小了，谁比谁大还不一定呢，您哪一年的呀！后来，就没有后来了………"}
{"content": "店里进货体育用品，供货商有积压的钉鞋清库存，免费送，媳妇说她没要，觉得没啥用，我当时就急了，免费的为啥不要？跑赛的时候可以穿啊！媳妇很听话，补货的时候要了两双。时间过去半个月了，钉鞋一次也没穿过，倒是尖朝上坐过两次，那酸爽，，，，当然是我自己不小心坐上的"}
{"content": "朋友办酒席去随礼，交完礼金才发现走错地方了！朋友的酒席在隔壁。饭吃到一半我又回来了，不能白花这冤枉钱啊！  还别说菜比朋友那好多了！……特么撑死劳资了！没走出门就吐了一地！！…………"}
{"content": "村里有个哥们，胆子特别大，大家都叫他张大胆。有天晚上，张大胆几人在村里的小卖部打牌。有人嘴欠，说村里最近过世的某人活着的时候性格暴烈，S后就更难缠了，如何如何，添油加醋，说得好像他亲眼看见似的。张大胆自然不爱听，更不信邪，就和其他几人打赌，他一个人在夜里十二点钟，去那人坟前钉根木桩，钉好后领他们去看，每人给他一百块钱！几个人都答应了……十一点半左右，张大胆叫小卖部老板找来斧头和木棍，削好木桩后就走了。大家留在小卖部里，抽着烟​，吹着牛，等……张大胆并没有去小卖部，直接跑回了家里，\n…\n\n\n查看全文"}
{"content": "鼻炎犯了，难受得很，头痛得我躺在沙发上哼哼，老妈看了心疼，说给我找了点药，她给我滴点药。没一会，鼻子里就被滴入了点药水，清清凉凉的，还挺舒服，我问老妈哪买的药，是不是texiao药，老妈没说话，把手里的药瓶子塞我手里，我一看，眼药水，我疑惑地问老妈：妈，你刚刚给我滴的是这个药水吗？我不是鼻炎吗？滴眼药水干嘛！老妈手一挥，大声说：反正都是炎症，眼药水能消炎，可以滴眼睛为啥就不能滴鼻子了？这瓶眼药水给你了，我又买了个新的！对了你抓紧点用，还有十几个小时就过期了啊！"}
{"content": "昨晚心里有事睡不着，凌晨一点我爬上顶楼去吹风！……刚上去，楼下小张和我打招呼:正哥，这么晚上来干嘛？？我想了想，难不成小张和老婆吵架被赶了出来？为照顾他的情绪，我回:别说了，被老婆赶了出来！！小张给我递支烟:正哥你呆会，我先下去！！！今天早上，小张到处宣扬我昨晚被老婆赶了出来！！"}
{"content": "昨天室友的女票跟他扯皮了半天。原因是他玩游戏忘记约会时间了，他女票跑来问我，他外面是不是有人了？我快白银了，不想多废话，就说他外面有个鬼。我很搞不懂女人的脑子在想啥！！这娘们挡在我电脑前面，连珠炮问我“好老的土味情话！”“有个鬼，就是有个死鬼。”“告诉我她是谁。”“你不告诉我，就别想玩游戏！”"}
{"content": "刚刚走在街上，看见一个大帅哥，一时兴起对他吹了个流氓哨。就在帅哥看过来的时候，我一下没收住，吹了一口口水出来……"}
{"content": "家里的洗衣机坏了，我喊来了维修师傅，师傅还没动，洗衣机就又可以启动了。只好点头哈腰的送走师傅。等我送完师傅回来，一开洗衣机……又坏了…"}
{"content": "听说中学班主任病了，需要经常锻炼，我赶紧送了一台跑步机到家里，而且经常去家里看望。不为别的，就为了看师母催着他跑步，感觉当年罚我跑步的仇恨一下子释放了……后来，老班体格健壮如牛，只是不幸的是，得了健忘症，人糊涂的厉害，但却记得我很清楚，每次看见我都眼睛圆睁，骂我又逃学，然后像拎小鸡一样把我拎到学校，我怎么解释都没用 ……"}
{"content": "老师打电话来了，说娃上课的时候偷偷吃零食！中午回来我严肃的批评她，我妈拍着大腿跟我乐:“这也能遗传？我上学那会，离学校远，中午带煎饼当午饭，每天不到中午那个煎饼就已经被我在课堂上一点点的撕巴光了……你还记得你那时候偷了家里一盒午餐肉，在课堂上刚打开没多久，香味就飘一屋，老师都被吸引过去了……”"}
{"content": "闺蜜刚打语音说准备去海边拍婚纱照了。我说：别刺激我，免得我打你。结果她说只要红包到了，随你打。我感觉我要跟她断绝关系了。[捂脸][捂脸]"}
{"content": "老婆问我当初是咋看上她的！我说：小时候往弟弟万花筒里扔擦炮，他看没炸，我看炸了！为什么看上你？特么结婚十年了老子都没看清你到底长啥样！！！"}
{"content": "曾经和朋友一起找工作我找到了他没有找到，于是我苦苦哀求面试官人家才答应让他过来看看，谁知这货一来就跟面试官说我上爱迟到、工作不认真、天天不洗澡、上厕所还不洗手！结果人家把他留下了！我工作没了！…………我特么…………"}
{"content": "跟老婆闹矛盾！老婆一气之下要离家出走，拉着行李箱、挎着小包走至门口时，我冲上去一把夺过她的小包，看了下，里面根本没啥钱，怕她出去没钱受苦，于是我掏出我仅有的私房钱200块塞她包里了，不成想这婆娘抓住包一摔，骂到:跟你过了这么久，今天我算是看透你了，巴不得我离家出走是不是？好再领一个进来对吧，好，这个婚 离 定了！"}
{"content": "堂哥结婚早，走的是父母之命媒妁之言，所以刚结婚的那一年基本上是三天一小吵，五天一大吵，后来大伯实在受不了了，就叫他俩搬出去住想咋吵就咋吵，有天我和我哥在家，突然接到堂哥的电话，我哥对着电话喊了声：搞啥子！然后开了免提……只听电话那头的堂哥一边吵着架：“你以为只有你有哥啊弟的我就没有吗？”一边又对着电话道：赶紧过来，你嫂子打电话回去喊她哥啊弟的要来打我……我哥二话没说对着电话道：好，坚持住，马上到，挂了电话后看着我道：嫂子家有多少兄弟姐妹，我：堂兄弟姐妹六七个吧，咋了，我哥：\n…\n\n\n查看全文"}
{"content": "公司前台是个大美女，新来的男同事有事没事去前台跟她聊天，这让在追求前台的行政部经理看见了罚他500块钱。看到这一切我笑了，这妹子早晚是我的！因为公司是我舅的，当初他说把前台妹子介绍给我，我才来公司帮他的，可是三年了项目都给他做几十个了，也没见他有啥动静！不过最近见她跟表弟走的挺近，这到底是咋回事啊？？？"}
{"content": "从小，爷爷奶奶就教诲我，天下同姓是一家，要亲近！……当然，在我们老家不存在同姓结婚的事，如果有，那是要祠堂家法伺候的！！……大二，接新生的时间，接到一个江苏同姓的学妹。因为同姓，我对她特亲近，亲近到女票都大怒的地步，但我自己知道，我当她是妹！！毕业了，和女票未能逃过毕业既分手的魔咒！那一夜，我醉了、我闹了、我哭了！我妹，江苏同姓的学妹扶着我:哥，不哭，分了就分了……妹停顿了下:我做你女朋友，我们永远不分手！！……我转身就是一耳光:我们一姓是兄弟姊妹，你做我女朋友，你想进家族祠\n…\n\n\n查看全文"}
{"content": "堂妹的孩子小学五年级，昨天开学了，到学校老师就开始摸底考试，检查学生放假期间在家学习的效果。这不堂妹说“今老师把成绩往家长群里一发，好家伙，好多孩子都不及格，甚至二三十分的都有十几个，把老师气的在群里说，谁知道去那里能举报家长呀，放假时我可是把孩子都好好的交给家长的，过了半年，家长你们怎么能拿这成绩来回报我呀[捂脸]。。。。。。。。”"}
{"content": "人生真是狗血，我和我老婆离婚，就是因为那个比我小六岁的亲侄子。芒果太都不敢这么播。我侄子毕业后跟我老婆在同一个公司上班，在我老婆手底下做事。我从小就不喜欢这个侄子，我家里人都宠着他。毕竟是大哥家里的独苗，我媳妇也不例外，但我一直觉得我媳妇跟我侄子的关系非比寻常，不像正常的婶侄，这不赶巧，他们公司有一个国外的项目，需要他们一起出差，我不同意没有办法。去了国外半年多！还没有弄好，我就觉得不对劲，天天打电话给他还惹的我老妈一顿臭骂，后来她们回国了，事情终于败露了。我跟我媳妇也离婚了，跟我大哥的关系也一\n…\n\n\n查看全文"}
{"content": "中午在食堂看了一个小视频:广西桂林一位年青的消防战士，因清淤劳累坐在地上休息，那样子劳累得看着都心疼！……视频中一位五六岁的小姑娘跑过来给这位消防战士递了一瓶矿泉水，还敬了个礼！！战士挣扎了三次才站起来，而他站起来仅仅是给小姑娘回个礼！！……看到这里我热泪盈眶……特么的，我为这平凡的英雄感动落泪，他她们竟然说我肯定是被老婆骂了！！……"}
{"content": "前一段时间一客户在闲扯时问我有没有什么车能开出钓鱼的，路太差迈巴赫不好开，我想了想，给他推荐了皮卡，既能钓 鱼，又能让工人拉 货，价格还便宜！今天给我打电话说：你还别说，皮卡就是有劲，什么路都不在话下，工人拉货也方便，就是价格不便宜啊！我想想不应该啊，皮卡能有多贵，问他买的啥皮卡，他回我： 猛 禽我：……"}
{"content": "昨个晌午，有个大爷来敲门，我一开门他就声明：“我不是要饭的，我儿子得病了，治不好的病，我现在背点香皂出来卖，超市卖4.8一个，我卖5块，多收两毛钱我给你明说了……”我一看他拿出来的香皂，闻味儿还真是正品，看着大爷热切的目光，我说好吧大爷，您看您还有多少香皂，我都要了，天这么热，您卖完快回家吧！大爷倒是个实诚人，一通推辞：“那不行，我还是多跑几家吧，你就是再胖，也消耗不了这么多香皂啊！”香皂啊，皂啊，啊！"}
{"content": "早上接到个诈骗电话，刚和骗子聊了二十几分钟，我们本地公 安 局给我打电话了，叫我不要和骗子聊了，监听太累......"}
{"content": "我是蜘蛛，爱上了一只白天鹅！她每天都去河边戏水，我决定捕获她！我织了弥天大网，半空中撒下将她擒拿！被束缚住的天鹅不断哀鸣！我想安抚她，她却转身带着网一起沉入河中，死了！我织网捉她，有错吗？我爱她呀！想起天鹅死前惊恐的目光，我记得天鹅也叫“鸿鹄”，于是悲伤地唱起:早知惊鸿一场，何必情深一网，昨日……"}
{"content": "愿你历经山河，觉得人间值得学校附近有一家小餐馆，生意说不上清淡也不能算红火，老板和老板娘带着他们的孩子就这样不紧不慢地过着。一次，我痛.经特别厉害，冷汗直冒浑身发抖，我踌躇地进入那家餐馆问他们能不能给我煮一碗姜汤。老板娘二话不说就同意了。过了一会儿姜汤端上来了，很大一锅，整个比水煮鱼的碗还大，里面有很多很多姜，全都细细切成了丝。我很感动，差点在大庭广众掉眼泪。老板娘执意不要我的钱，我就给了她一块巧克力。她很欣喜地拿着巧克力到老板面前献宝，说：“那边的女孩子给了我一块巧克力！”\n…\n\n\n查看全文"}
{"content": "前几天，二妹和妹夫吵架了，来我这里诉苦，我生气的说，你就好好的住在这里，我去收拾他！这不，我去找妹夫理论，妹夫又是道歉又是写保证书的，还说跟我回去，把二妹接回家，好好的过日子。我和妹夫刚进家门，就听到男友对二妹诉苦，你姐要是有你一半的身材，我就很高兴了，也能不用每天看着她一边说节食减肥，一边偷跑去吃烧烤了……也顾不得妹夫在场了，我上去就是一脚！……"}
{"content": "小学四年级，体育老师带着我们全班同学，去爬山，到达指定区域，老师说可以自由活动，我和同桌就在不远处捉迷藏，突然另一个女同学恶作剧的喊了一声，有蛇！吓的我，赶紧往山下跑，连滚带爬地滚下山来，腿也磕破了，脸也划伤了，最悲催的是，我滚到山下，真的有看到了一条蛇，……等我醒来的时候，老师告诉我，那是一根绳子！"}
{"content": "以前有次我们大BOSS从餐厅吃饭回来，马上要去参加高层会议，到了会议门口突然对他助理说“我笔记本玩在餐厅了，你快去帮我拿一下”。小助理立马喊了一个办公室五六个人一起去找，问了很多人都说没看见，因为餐厅人很多，调监控看了半天也看没到，最后办公室主任说不找了，公款再给他买一台吧，就打电话问大BOSS笔记本是什么牌子的，大BOSS说“不就一个记东西的本子还要什么牌子”！"}
{"content": "高二那年，转来一个很漂亮的女生，成绩也好。班里的女生都爱模仿她的穿衣打扮。只要她说喜欢看什么书和电视，过不了一天男生们都会去看，然后跟苍蝇一样，下了课就围着她聊书或电视的情节。我也不能例外，但个子小，实在挤不进去，我决定反其道而行之，故意装做很冷淡，爱搭不理的样子，想吸引她的注意。果然这招有效，没几天，她就主动过来找我说话：你这几天怎么了，为什么老是躲着我，不就是上次早餐时找我借了几块钱嘛，至于吗？"}
{"content": "昨晚群里一妹子突然退群删除所有人的好友，加好友对方又拒绝。我跟一哥们私聊，他表示加了妹子十遍都拒绝，还说:太过分了，认识那么久，说走就走，以后谁再加她谁是狗！看他那么大火气我也没敢多说话，应和一声忙我的去了。今天中午哥们跟我说:要不你再加她一遍试试？她是不是遇到啥事了？我想想是这么个理，加了妹子果然同意了。简单聊了几句得知对方是感情出现问题，没什么事，得知这个消息我赶忙告诉哥们，她没事了。哪成想哥们说:我早上加她就知道了，昨晚不是撂狠话了嘛，我合计不能自己当狗，于是……我？？？"}
{"content": "今天单位来了新人，是个很不错的女孩，笑起来有个浅浅的酒窝。一上午我都魂不守舍，老是偷偷看她。中午静下心琢磨了两个多小时，鼓起勇气来到女孩面前，结结巴巴跟她说：“美，美女，老…老…老板让我来加你微信，好拉你进工作群。”美女展颜一笑：“靓，靓仔，老…老…老板也就是我爸来之前就跟我说了，要离…离…离你远一点……”……"}
{"content": "本人愿尽微薄之力，收留一名男性吹空调。你说几度咱几度，年龄20到30岁之间，质优者优先，太阳无情人有情，能帮一位是一位陈伟霆那种资质的，条件可适当放宽"}
{"content": "小时候跟哥哥一起冬钓，钓了几条鱼发现忘了带装鱼的工具。哥哥说：你穿秋裤了吗？  我纳闷的回答：穿了！ 带花的！  哥哥说：快脱下来，裤腿打结！装鱼！……我特么..……. ……..寒风凛冽…………结果鱼刚装好手一滑我那性感的花秋裤连鱼一起都掉河里了…………"}
{"content": "去年我在顺丰当快递员，当时一很久没联系的高中同学知道了。然后他就联系我说跟他上班，一年工资几十万，工作轻松！我怀疑他这是陷入传销了，果断报警。不出我所料，果然是的，不过他被救出来时一脸仇恨的盯着我看。我心想：老子好心救你，你干嘛那样盯着我？后来我才知道，原来他是那里的头……"}
{"content": "老公这些天特别忙，礼拜都没回家。今天一大早就发个 红 包 过来，说宝贝，六一快乐！我那个高兴，立马发 视 频 过去，给他一个么 么哒，老公笑容满面说：“媳妇你醒了。红包是给闺女的，你一会你给现 金 给她哈！”[哀怨]"}
{"content": "昨晚同事一起聚餐，到店发现单位领导也在那儿吃饭，听同事说店是他跟朋友合伙开的。菜刚上齐，领导突然过来，看得出来他喝了醉，领导说:我刚看着你们几个有点眼熟呢，都化着妆没太敢认，店里的酸 菜 鱼不错，待会儿给你们送一份，记我账上。不到半小时，酸 菜 鱼吃完了，一同事跟领导夸到:这鱼还真不错，挺嫩的，好吃。​这边刚夸完，另一同事嘴也快，她笑着说:那当然了，也不看看咱领导啥品味，那肯定没得挑。噗，这马屁拍得好，结账又打了五折……"}
{"content": "上上周和儿子喝了几瓶啤酒，他光膀子的时间，能明显看到腹肌，总之就是健壮！！……再看看自己，特么八块腹肌变成一块了！！！于是每晚跑步、举哑铃、打沙包，两个星期下来，有了明显的效果！今天上午到拳击馆，一个假小子跑过来:大叔，能不能陪我练练拳，你可以打我，我不会打伤你的！！刚开始我确实没有真打，但这假小子出拳很快，力道也不错，挨了几拳后，我火了:姑娘，大叔不让你了！……三分钟不动，我被打到了三次，第四次站起来时，拳击馆教练过来:正哥，别打了，她是全国女子六十公斤级十强！……我……\n…\n\n\n查看全文"}
{"content": "陪朋友去理发，进屋洗了个头，然后坐下理发师就开始剪，剪了一会儿朋友问：你知道我要什么发型吗？你就咔咔剪！理发师：你要什么发型无所谓，我就会这一种！"}
{"content": "一朋友因生意影响，几乎可以说是破产了，看着他天天都有人上门要债，我又帮不上忙，心里觉得挺愧疚的！！……昨天中午，他给我电话，要请我一家和其他好友吃海鲜，说有重要的事宣布，开心下！！……快吃完时，我问他:涛子，到底什么事？快点说，大家等着呢！他看了看我们:其实也没什么事，就是我家孩子说好久没吃海鲜了，我呢？你们也知道，没钱吃不起，叫你们大家一起，就是想你们一人出点，主要是让我家孩子开心下！！……我！很开心……真的！！"}
{"content": "家里面种的桃子熟了，红红的桃子挂在枝头，特别好看，几个小屁孩偷偷的钻进果园里面偷桃子，桃子倒是没吃多少，把树枝折了不少。被在果园里拿铁锹翻土的我看到抓个现形，其中一个大点的孩子说，雨姐，吃个桃子，不至于拿铁锹拍我吧？都说生瓜梨枣，谁见谁咬，吃了拉倒。我故意拉下脸，吓他们说，知道以前有个毛孩子偷吃桃子，抓到后，被判了多少年吗偷吃几个桃子，还会判，行吗？不光被判，行，还被压在山下500多年呢[笑哭]几个小屁孩听了，吓坏了，撒腿都跑，鞋子都跑掉了"}
{"content": "看一部印 度电 影，被里面的男猪脚时而强硬霸道时而温柔如水的浪漫感动得一塌糊涂，对我家二货说：“为什么印 度男 人可以这么温柔？”二货一本正经的想了想：“因为……三哥好比春 江水啊。”"}
{"content": "上初中时，迷上了武 侠小说，对那些能够飞檐走壁、高来高去的大虾们崇拜得五体投地！……我买来白布，去街上请缝纫师傅帮我打了一副沙袋绑腿，每只装上2.5kg的沙子，绑在腿上，夜里四点钟就起来在操场上跑步，活蹦乱跳的。平时只有在洗澡的时候才解下来……班主任知道后，很高兴，钦点我一个人参加学校里举办的冬季运动会跳高比赛，并反复叮嘱，一定要为班上争光……结果不出我的意料，我一跳而红，成了学校里的风云人物！就连高中部的学生都知道了：初一有个苦练轻 功的傻 B​，接连三次，都把一米二高的横杆踢飞了\n…\n\n\n查看全文"}
{"content": "N年前，去割某皮，看到手术室里有个护士小姐姐！我直接对医生说:这咋还有女的啊？女护士说:怕啥，我见过的比你见过的都多[捂脸][捂脸][捂脸][捂脸]搞了我一个大红脸。最后大夫施工完成后，我准备出去，结果护士小姐姐大大咧咧的说:等会儿，给你贴个大纱布。在肚脐眼下，好像给你挂个窗帘，免得受风。那护士姐姐老 流 氓了有没有。。。"}
{"content": "高三时和小女友分在了不同的班，可巧的是她姐姐复读，和我分在了一个班，更狗血的居然还是同桌！女友一再叮嘱我要好好照顾她姐姐。我用力的点了点头。港真，她姐好像还更漂亮一些！所以呢，每当我心猿意马的时候，脑海中总会闪现一位古人的身影，他用近乎神的言行，时常的提醒着和鞭策着我！我想大家应该能猜到这位古人是谁吧！是的，你们都猜对了，他就是——何书桓！"}
{"content": "我开公交车的，昨晚最后一趟已经十一点多了，终点站就剩一个女的，她下车的时候见我看着她，她阴森森的说道：你真的能看见我？吓死我了，我马上回道：你下快点，后面还有这么多人等着下车呢！最后那女的吓哭了，死活不肯下车，我现在还在写检查呢。"}
{"content": "等个朋友，停在路边有太阳，热得开着空调都顶不住，想想就停在一家小区的出口边上，那里的树荫很好，但确实会造成出来的车会慢点！！……停了三十分钟左右，保安分三次要我离开，本来我是应该开走，但他们态度太恶劣，凶神恶煞的想打人，于是我火气一来，就是不开！……别说了，第四次保安带了几个大妈过来，限我三秒发动开走……特么，原本想刚到底的我，屁都不敢放一个，二话不说，走！！……因为那几个大妈冲着我笑的样子太渗人了……！！"}
{"content": "晚上，儿子写作业，我陪在对面看书。媳妇端来一杯热奶，放在桌上说:大儿子，一会把牛奶喝了。儿子嫌烫，没喝，我喝了一口。儿子抬头看看我: bug？我没明白，儿子加上停顿说:爸  哥？我去！无形中被媳妇占了便宜"}
{"content": "闺蜜打电话告诉我：“我太可怜了，还有两天过试用期，被辞退了！”我安慰她：“并不是你不好，这都是省工资的套路，乖，此处不留爷自有留爷处！”人家又回我：“其实也不怪人家辞退我，刚上五天班，请假三天拍婚纱照，啊，对了，我对象说被辞退了他养我，今天下午去给我买个金手镯，你陪我去看看？”"}
{"content": "昨天中五给儿子喂西瓜（儿子一岁），他吃得太快，在喉咙卡住了！说实话，我不太担心，西瓜软的，哭哭就下去了！！可老婆不行，抓着我就是一顿大骂，没办法就用食指在儿子的喉咙边上搅了搅……哇的一声，儿子吐了出来，西瓜有大拇指大……还吐小半碗痰……女人就是不讲道理！！……这痰可是做了三天雾化都没散去的，一天两次，一次四十，三天两百四，我说最少省了一百二……我算错了了吗？竟然还挨了两巴掌！！！"}
{"content": "当学徒时，师傅天天说我，叫我不要打都市女孩的主意，说我没有💰，没有哪个女孩会看上我！……我只好装作没听到。​直到有一天，师傅说漏了嘴，我才知道，原来他有一个女儿，比我小一岁，就在我们厂附近的一个服装厂里上班。于是我决定去碰碰运气……半年后，我提着东西，跟着女友去认她父母。师傅看到他所谓的准姑爷，竟然是我，当场就暴走了……​"}
{"content": "记得刚拿驾照不久，在倒车入库，倒了好几次都倒不进去，旁边Q7大哥实在忍不住了，走过来问我要不要帮忙，然后我就坐在副驾看着他倒，还别说边倒还边指导，大哥把车倒进去以后，居然把车又开出来说：你倒一次试试！我。。。。"}
{"content": "十三岁那年，在一个百无聊赖的深夜，我趴在床头点了根烟。刚抽了两口，老爸推门进来了，我习惯性的给老爸发了一根，老爸接过去点上，谁也没有说话，静谧的时光在父子俩的指间慢慢流逝。老爸吐了一个不太标准的烟圈，然后淡淡的说：等下揍你的时候忍着点，别吵到邻居。"}
{"content": "学校搞什么班主任测评。班主任说，同学们对我有什么意见或者建议，都可以畅所欲言的写在纸上交上来，不要有什么顾虑，这次是不记名的。那我就不客气了，道听途说，捕风捉影，洋洋洒洒写了十几条，就差骂他是个傻X了。当天午后，班主任很客气的把我请到了办公室，很是赞赏的对我说：调皮的学生我见得多了，但像你这么傻的，我是头一次见。你忘了我是教语文的，会看笔迹的吗？再说，你那张纸的反面就是你的作文，你能不能长点心？"}
{"content": "女青年为找男朋友，谎称自己是本科学历，最终因博士身份暴露而被甩。"}
{"content": "有只喜鹊上个月，在我家后院树上做窝。今早我怂恿侄子:喜鹊窝里应该有幼鸟了，你去抓来咱们养着，好吧？侄子说好，他连忙付诸行动！过了半天，他灰头土脸地回来，脸上青一块紫一块！我忙问怎么了，他答:我爬树上，刚要掏，从喜鹊窝里跳出来两只斑鸠！两只大斑鸠啄我脸，好疼好疼！叔叔，你说是喜鹊窝呀，怎么里面住的是斑鸠？我也不知道啊…[嘿嘿]"}
{"content": "今天我们公司又新入职一个女孩，那漂亮没法用文字表达，我好想去要电话号码，但又怕说我轻浮。我想只要她不辞职总有一天会打我电话的，因为我是外卖小哥[哈哈][哈哈][哈哈]"}
{"content": "我们公司考勤机下班摁指纹时会语音提示：“签退成功。”然后这天公司的屌丝技术员觉得这语音太冷冰冰了，给改了。下班时，大家一摁指纹，发出一句风骚的女声：“大爷慢走，明天早点来玩哦。”"}
{"content": "记得有一年我们这边发生日全食，那时候正是夏天，正在赶集呢，天全黑了，吓的人到处跑还有人喊:“快跑呀天狗吃太阳了，正巧我身边有个狗子，我心想天狗我抓不住，但是你我抓的住，抓住狗子就喊:“赶紧让你家亲戚把太阳吐出来”，让狗子这顿撵"}
{"content": "在单位午休，我趴在桌子上睡觉，梦中看见前男友深情款款的向我走来，并且痛哭流涕的想要跟我复合，我正想着要不要答应呢……一下子被领导拍醒了，嫌弃的说别做春秋大梦了，你的哈喇子都流下来，赶紧去洗个脸，好好工作，将来你结婚时候，我给你包个大红包！特么的，梦都不让做，啥时候能有个男盆友啊！"}
{"content": "有一次在服务区排队厕所门口，排队上厕所，快轮到我的时候前面的小姑娘突然回头厌恶对我说:大哥，我们这里女厕，男厕在隔壁。。我一听就火了！当谁是大哥呢？于是我天籁音说到，你走开，我先来！"}
{"content": "自从我玩了糗百，每当我要和别人急眼的时候，我就对自己说“要冷静，不要冲动，再怎么说，你也是个公众人物，你在糗百上还有11个粉丝呢！不能让粉丝们失望啊！”"}
{"content": "刚来的同事小张，高大帅气，是我喜欢的类型，因为不在同一部门，所以我也不好意思主动打招呼。那天小张，过来跟我说，手头有点紧，想我支援一下，等发工资就还我！这么好的机会，我怎么会放过？发工资的日子都过了几天了，也不见小张来还钱！正犹豫着呢，只见小张主动过来跟我说，月月，我……我……我喜欢你，的可爱！！我一听害羞的说，小张，我也喜欢你！小张马上摆摆手说，你别误会！我刚给女朋友买了生日礼物，所以只能下次再还你了！"}
{"content": "雨季忽冷忽热，空调吹多感冒了，但是坚持去工地做事。老板昨天视察工地，见我眼睛红红的，说我带病干活，一定要给我加工钱，激动地我一把鼻涕一把泪的，跟老板说连声谢谢。格老子的今天这帮兔崽子。。。都在传老马在老板面前哭闹，嫌工资低哭哭啼啼的，老板可怜我，给我加了工钱！！！m  T加的二百钱退了，老家伙丢不去那人。。。。"}
{"content": "公司组织给我们员工量血压，有一个记录小姐姐，写一个问一个:小哥哥你有女朋友吗？排在后面的我暗自思忖这是什么超作？轮到我的时候居然不问了。我好奇的问:小姐姐你怎么不问问我有女朋友吗？美女一脸嫌弃的说:我不问也知道你没有，我也懒得自我介绍[捂脸][捂脸][捂脸]"}
{"content": "妻妹最近住我家！这丫头青春靓丽，我总忍不住多看她两眼，为此没少挨媳妇骂…那天看《封神榜》，妻妹打扫卫生，拿着拖把抬头问:姐夫，你喜欢里面的谁？我想也不想地说:二郎神杨戬！媳妇一听，忙从卫生间出来揪住我耳朵，怒道:咋滴，平时俩眼睛不够用，还想变三只眼儿一起看吗？我……[诶~]"}
{"content": "上午参加一个公司的开业庆典！坐我边上的一位大姐在给另一位大姐说投资，我听了半天，应该是类似比特币这种！……这位大姐说话很有激情和煽动性，她:财富来于自己的努力和机会把握，现在加入你只要投入三万八，但十天或者一百天后你可以收入三十八或三百八十万，前面看起来是亏，但你不亏我不亏怎么可能赚呢？我们玩的就是现在亏，但时间会让我们赚钱，如果连亏的勇气都没有，怎么可能有赚钱的机会？我插了句话:如果投资一个项目，首先就是玩亏，而核心概念就是让人亏，而止亏的核心是让后面来人的亏来弥补自己的亏，那不是明\n…\n\n\n查看全文"}
{"content": "后脑勺长了个包，两天了不但没好反而又长了一个，很疼，我很烦躁。闺女非要跟我一起看医生去。到了外科诊室，等里面的一个大爷看完诊出去了，闺女就关上门，我赶紧拦她，不用关门，闺女对我说：“不能让别人知道你的秘密。”然后焦急问医生：“医生叔叔，你快看看我妈妈会变成什么怪兽？她头上长角了，长了两个！”"}
{"content": "昨天朋友公司开张，我托人送个花花篮，人没过去，到家的时间老婆很不解:老公，你又不是没送礼物，花篮也送了，怎么不去吃顿饭？开业礼物应该有啊？！我……特么，他开的三拿中心，开业礼物是消费券，我敢要吗？？！"}
{"content": "公司开上半年总结会议、刚好明天端午节，会后说会餐。总结会开完老板说：现在开下半年发展计划，主要是中高层领导留下继续开会，其他人员可以先回工地了，然后就我回工地了。。。。"}
{"content": "同村的二大妈，四个闺女离婚三个。她的三闺女当初闹离婚，在娘家待了一年多，姑爷熬不住，过来说小话求着媳妇回家，二大妈说:领回去也行，不过她在我这住了这么长时间，吃喝都是我出的钱，你给我八千块伙食费 才能把人带走！那年头八千块不是个小数目，姑爷拿不出，再也没来过，就彻底离婚了。"}
{"content": "哥哥婚前第一次去嫂子家，一进院门里面的大鹅直奔他而来，好家伙吓的他一下子跳嫂子身上，嫂子没反应过来被他给压倒在地……他老丈人出来见到这一幕，哥哥不好意思要溜，被他叫道:站住！转身回屋就拿出来把菜刀，给哥哥吓的脸都白了，然后他老丈人说:这鹅真不懂事，看看把我姑爷吓成啥样，姑爷别怕，今天我就把它给s了，炖给你吃压压惊！说完手起刀落，哥哥大气都不敢出。“现在你知道为什么我跟你嫂子感情这么好了吧？”哥哥边给嫂子洗衣服边跟我说道……"}
{"content": "我已经做到老婆最高境界，手机不看行程不问，微信不查钱包不管，不发视频不查岗，你说在哪就在哪，你想什么时候回家就什么时候回家，你想要的样子都给你"}
{"content": "周末带着女儿去老家，临走的时候，我妈往后尾箱里塞满了自家种的蔬菜，水果，还提着一箱营养快线说道：这个是别人送的，我和你爸都不爱喝，给我孙女拿去喝。车刚起步，女儿就嚷嚷着要喝，我打开箱子，发现里面竟然有五百块钱。唉，这老人家简直对我们太好了，知道我要还房贷车贷，竟然这样偷偷给我钱。女儿眼尖，边喝着边说道：爸爸，爷爷来送我们啦。我回头一看，只见我爸骑着他那辆单车，弓着腰，脚猛蹬。我连忙停车，我爸气喘吁吁的过来，上气不接下气的说道：快快，把那五百块钱拿出来，我前两天打牌赢的。我故意\n…\n\n\n查看全文"}
{"content": "闺蜜给我发视频，问我收到礼物没，我“切”，我老公都不知道今天有啥特别，还礼物～她说心情不好，生气，出去搓一顿吧。她肯定也是没收到礼物，我说别生气了，今天我请。到了约好的餐厅，她一脸郁闷，我捏着她的脸安慰着她，这货伸出手露出一个小指粗的黄金手镯说：“他明知道我喜欢铂金，他说不保值非要买黄金的，哎……”！！"}
{"content": "我一个闺女，同事一个儿子，经常要跟我订儿女亲家。刚刚我跟他说:亲家，我不问你要彩礼了，你就负责给她辅导辅导作业就行了！同事一听，脸一沉，很认真的说:兄弟，你要这么说，咱就算了吧！"}
{"content": "中午吃完饭，从食堂往班里走，后面的女同事一边走，一边用手指戳我后背，边戳边讨论：“宽广厚实，吃起来肯定非常筋道，爽脆弹牙，Q弹Q弹的……”，弄得我很尴尬。好人也是有脾气的，看她没有收手的意思，我一个箭步溜到她后面，学她的样子，一手指就戳到了她背上。她“啊”的一声就从楼梯上往后歪了下来，我怕她摔了，赶紧伸出胳膊把她扶住了。她站好之后回首就一指头点在了我额头上。恰在此时，她那教体育的男友从楼上下来了……该怎么去跟他解释，才最贴切\n…\n\n\n查看全文"}
{"content": "下班回家，看到媳妇在客厅包粽子，就过去帮忙一下！我第一次包粽子，竟然让我包好了一个！媳妇瞧了瞧我包好的粽子，笑着说：你一个大男人还会包粽子啊？还包得有模有样！接着又说：这些粽子我要送人的，下次自个吃就让你来包……我脑子回不来，这是夸我呢，还是嫌弃我？"}
{"content": "媳妇有两个哥哥，从小到大她都很受宠，家务活都没要她做，连炒菜都不会。和我结婚后第三天，她为了表现自己贤惠，打电话给我，说下班后让我尝尝她的手艺。我下班到家，媳妇端出一盘菜说道：老公，西红柿炒蛋来了，快夸夸我。我看着盘中那一个个没有切开的西红柿，还有两个没有剥壳的鸡蛋，无语。媳妇又从厨房端出一碗汤：来，尝尝我做的水煮活鱼。我一口老血差点喷出来，确实是水煮活鱼，那鱼还在汤里游来游去……"}
{"content": "我家特别听话狗子丢了！在我焦急万分的时候可爱听话的狗子突然跑了回来，嘴里还叼了件罩衣！后面跟了一大妈狠饿饿对说道：死鬼！是不是你让狗去偷人家衣服的！……TM……走进一看原来是前女友！吓死劳资了！…………"}
{"content": "小侄子太调皮了，好几次都想揍他，可又迫于我爸妈的压力没敢动手，只好忍了，但当我坐沙发上玩手机时他又跑了过来，我沉着脸咬牙切齿的看着他，一切神情都表明只要他再靠近我就要动手了，而他也感觉到了危险远远的站着翻着白眼看着我，看着他那欠揍的样子我终于没忍住放了个屁……我妈一看这情形赶紧道：你看把你叔气得满肚子气都没地方出了……"}
{"content": "这个夏天热的可以，家里没空调只有风扇，晚上热的不行只好 裸 睡，第二天醒来发现150多只蚊子给我点赞了，而且还发了 红 包。"}
{"content": "周杰伦以前没钱，歌词中不是手牵手一步两步三步四步望着天就是骑着单车河边吹吹风，现在有钱，不仅去塞纳河畔喝咖啡还要点mojito了"}
{"content": "和老妈闲聊，我说：据说每个人都是个半圆，在世上寻找另一个半圆，找到了就圆满了！老妈盯着我仔细看了好一会，摇了摇头，对老爸说：老头子啊，昨天约那个相亲的，推了吧，人家都是半圆在找半圆，咱儿子这么圆了，他自己就已经圆满了呀！还找啥！"}
{"content": "菜园的香瓜、辣椒大丰收，家里吃不完，老妈于是在市场上摆了个摊，我自告奋勇去帮忙。在人家给50，买11块钱的瓜，我要找给人49后，老妈就不让我碰钱了，说你去别的摊扫听下，看人家辣椒卖多少钱？唉，家乡人太热情，刚问了价，摊主就拿着袋子开始往里装。于是在老妈嫌弃的目光中，我提溜着两斤辣椒又回来了！"}
{"content": "今天开车等红绿灯，后面来了一辆120急救车，我二话不说闯红灯给它让路，等我闯红灯后我慌了回头一看，120没动"}
{"content": "最近心烦而且还火大，小 便 的时候 发 黄 于是去卫生院看了看，我表哥说我喝水少所以每天得保证八杯水，这几天喝的我一打嗝都吐水，但是小便还是黄，于是我又找我表哥去了，他说我可能是思想上的问题"}
{"content": "如果你的孩子向你提问，你认真地回答，他得到答案之后就会提出第二个问题，你再回答，他就提第三个问题，，，，，直到你无法回答为止。那么问题来了，你早晚都要回答不知道，为什么不早些说呢？那样就可以一劳永逸，以绝后患。————华丽分割————刚才我看书，儿子问我问题，我没听清，但还是条件反射似的回答，“我不知道哎！”儿子一脸错愕地确认道:“你不知道我身体里有没有你的基因？”"}
{"content": "老爸打电话过来，语气有点沉闷说，你 妈看视 频上很漂亮的摆盘，你 妈非要照着学，她想做一桌中西合璧的美食…闺女你回家不啦？我说回，我中午回家吃饭！我一到家就看见桌上的凉拌黄瓜，醋溜黄瓜，黄瓜汤，糖拌黄瓜……各种形状的一大桌黄瓜，我有点懵，老妈大声对着厨房说：“老头子，闺女回来了，你可以吃饭了，今天这些失败的试验品都是闺女的了！”"}
{"content": "女友无聊唱《好爸爸》她唱一句我答应一句唉，闹着闹着不知他爸什么站在我背后，她站起来喊了句爸，我答应了句唉才发现岳父的巴掌抽了过来！慌乱中我大喊：哥  哥我错了！还tm让我多加20万彩礼！这是什么情况啊？？？"}
{"content": "别看表妹一副娇小玲珑的样子，唱歌的时候她偏偏爱反串。一开始唱的真不怎么样，男声不男声女声不女声的，但不知道为啥，她就是那么执着，练了三年多，现在如果不看人光听声音，就是男人腔。有天下班有点晚，路上没什么人，表妹发现后面有人跟她，越跟越紧，她一点都没慌，反而唱起了歌，，，，后面的人卧槽一声掉头走了"}
{"content": "那年，夜里甚是无聊，加了一个附近的相亲群。群里很热闹，冒泡的美女层出不穷。毕竟自己已经是四旬老汉，没好意思搭讪，就静静的看着她们装某，正打算关灯休息时，一条@所有人的信息吸引了我！是一个叫玲玲的女孩发的：群里有大叔吗？我点开头像，一个萌萌哒美少女，或者说更像一个学生妹，清纯可人，甜到骨头那种。咋地？这是有恋父情结？正犹豫要不要毛遂自荐，群里那些潜水的不要脸男人开始接龙了！“加1加1”的都像进了菜园的肥猪，哼哼唧唧发信息要拱这颗嫩白菜了！深受微商毒害的我，深知手快有手慢无的\n…\n\n\n查看全文"}
{"content": "一朋友今早告诉我她上班迟到了，被领导狠狠地批了一通，我不解的问道“不至于吧，迟到了而已……”她说：由于病毒原因，我们现在还是每周上一天班，我竟然还给迟到了妳们领导咋不骂死妳！～～～来自一个天天加班上班族的怒吼！"}
{"content": "以前去煤，炭公司培训时，有一天老板问我能不能考及格，我很谦虚的说：如果我都考不及格，至少有百分之九十五的不及格！……等到了考试那一天，我才发现自己还是太年轻了！如果我考不及格，那一批培训的人153个，一个都过不了关！因为我发现，有好些人连自己的名字都不会写！！……"}
{"content": "我有个同学，对自己相当苛刻，用当下时髦的话说是个完美主义者，每次做错事后都会发狂似的用双手抓着头发来惩罚自己……如今有三年没见了，今天再见他时发现他已经秃了，就开玩笑道：卧槽，这几年你是犯了多少错啊，他摸了下头：我特么早就不扯头发了，这些都是我家娃扯的……"}
{"content": "想要点零花钱，对老婆说我对她有多么多么专一！一边玩玩具的儿子突然说：爸爸！你不是说专一就是 专 找   一些  漂亮的小姐姐做女朋友吗？这孩子咋啥都说啊…………"}
{"content": "那年我脸上好多痘痘，我心爱的男神看都不看我。真是愁死我了。有天下班后不想回宿舍，沿着河堤慢慢踱步，遇上一个老太在草地上坐着，一看见我就打量我，我看她皮肤光洁，也好奇地看着她，老太咧嘴笑着说自己八十多了，有秘方保养皮肤！我一下子来兴趣了，就跟她聊了起来，不知不觉天要黑了，我要回去了，老太叫我等着，飞快跑了，一会抱了个坛子过来给我，说一天喝一杯，养颜美容！我打开闻了下，味道很怪。不过看着老太白净的脸，我觉得她就是我现在的救星了。我把身上差不多一百块钱都给了她。高兴地回宿舍了。宿友回来后，\n…\n\n\n查看全文"}
{"content": "玩这坨也已经很多年了，很少发帖，很少评论，喜欢糗百是因为一句“快乐你就不孤单”可是慢慢发现孤单真的很难快乐起来……"}
{"content": "在一餐厅里，相亲遇到一个特别文静的女孩，印象不错，还是忍不住好奇地问了句：“你平时也这么文静吗？”女孩幽幽地说：“平时要是这么温柔，还用得着相亲？”"}
{"content": "清明节那天，同事去给他老爸上坟。想起子欲养而亲不在，想起他老爸在世时的种种不易，同事悲从中来，忍不住放声大哭。就在同事哭得头昏脑胀的时候，突然听到从坟 墓​后面传来了一个男人的哭声，声音听起来很熟。同事吓得跪在地上，呯呯呯的直磕响头：爹啊，大白天的你出来干啥呢？回去吧！求你了！！一个男人提着香火纸烛之类，从墓后走了出来，边走边哭：哭你爹的头啊！舌根子这么长，把老 子都哭哭了！！​同事一看来人，脸当时就垮下来了：二叔，人吓人，是会吓死人的！！​他二叔一听就火了：我来给我哥上坟，关\n…\n\n\n查看全文"}
{"content": "我学京剧唱《白蛇传》时，反串了一把“白素贞”，台下喝彩不断…唱罢，我在后台卸妆，一位老者来献花，他夸赞道:白娘娘你唱的真好！我站起身来弯腰致谢，却不小心弄掉了头上装束，露出我那秃头！老爷子一愣，更正了刚才的说辞:法海大师你唱的真好[笑哭]"}
{"content": "感冒，去卫生院里吊盐水。推着小医疗车进来的是两个二十出头的小伙，刚分下来实习的。给我扎针的小伙手一直在抖，直到平稳的把针扎进我的血管，固定好，看着盐水顺利滴进去，小伙才松了口气，抬起手背擦额头上的冷汗。我好奇的问他：你害怕什么啊？小伙苦笑着说：如果把你打疼了，被你大骂一顿，就不好了！我哈哈大笑：我有这么恐怖么？小伙差点哭了：大爷，求求你了！你不要笑好不好？你一笑，我更害怕了！卧槽！谁是你大爷？我有那么老么？？人家也才三十多一点点……而已！！​"}
{"content": "上大学二年纪的时候，学费很贵。中午，艳阳高照，跟女友去食堂我把饭卡递给她，自己去拿筷子。看见她端着大鱼大肉走过来，递还给我饭卡，我咬了咬嘴唇，女友笑着说快吃快吃，我紧紧握了握饭卡。晚上，雨密风浓，一个人再去吃饭，发现饭卡还是原来的28.5。"}
